Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: A list of links and labels to insert into the top bar. One per line, first the url, then the label, separated by a space, e.g. "http://test.me Test site"
el: Μια λίστα με συνδέσμους και ετικέτες για εισαγωγή στην κορυφαία μπάρα. Ένα ανά γραμμή, πρώτα το url, μετά η ετικέτα, διαχωρισμένα με κενό, π.χ. "http://test.me Test site"
pt: Uma lista de links e rótulos para inserir na barra de topo. Um por linha, primeiro a URL, então o rótulo, separada por um espaço, por exemplo "http://test.me Site de teste"

source: All kind of lists start with one or more leading whitespace.
da: Alle slags lister begynder med et eller flere indledende mellemrum.
el: Όλες οι λίστες ξεκινούν με ένα ή περισσότερα κενά στην αρχή.
pt: Todos os tipos de lista começam com espaços.

source: Also produce slides from the document. Each section, no matter how deep, will produce a slide. The text outside a section is ignored, so if you do not have sections, you will get empty slides. If you want to exclude a section, put a comment in the section body with the string “noslide”.
el: Επίσης δημιουργία διαφανειών από το έγγραφο. Κάθε ενότητα, όσο βαθιά και αν είναι, θα παράγει μια διαφάνεια. Το κείμενο έξω από μια ενότητα αγνοείται, οπότε αν δεν έχετε ενότητες, θα λάβετε κενές διαφάνειες. Εάν θέλετε να αποκλείσετε μια ενότητα, βάλτε ένα σχόλιο στην ενότητα με τη συμβολοσειρά "noslide".
pt: Também produz slides de cada documento. Cada seção, não importa quão profunda, vai produzir um slide. O texto fora de uma seção é ignorado, então se você não tem seções, você terá slides vazios. Se você quer excluir uma seção, ponha um comentário no corpo da seção com a cadeia de caracteres "noslide".

source: An URI is a string which uniquely identifies the text in the archive. In theory, it could be anything, but if you want to set it yourself, please stick with the convention: author name, title, language, eventual number for disambiguation, e.g. errico-malatesta-anarchy-2. Please note that this is normally not needed
da: En URI er en streng som unikt identificerer teksten i arkivet. I teorien kunne det være hvad som helst, men hvis du selv vil indstille den, så hold dig venligst til konventionen: forfatternavn, titel, sprog, eventuelt et nummer for at præcisere, f.eks. errico-malatesta-anarki-2. Læg venligst mærke til at det normalt ikke er nødvendigt.
de: Eine URI ist ein Faden der einen Text im Archiv einzigartig identifiziert. Theoretisch könnte es alles sein, aber wenn du es selbst setzten willst, halte dich bitte an die Konvention: AutorIn, Titel, Sprache, eventuell Nummer für unterschiedliche Versionen, z.B. errico-malatesta-anarchy-2. Beachte bitte, dass das normalerweise nicht notwendig ist.
el: Το URI είναι μια ακολουθία χαρακτήρων που ταυτοποιεί μοναδικά το κείμενο στο αρχείο. Θεωρητικά, μπορεί να είναι οτιδήποτε, αλλά αν θέλετε να το ορίσετε εσείς, παρακαλούμε να τηρήσετε τη σύμβαση: όνομα συγγραφέα, τίτλος. γλώσσα, ενδεχόμενος αριθμός για αποσαφήνιση, π.χ. ερρίκο-μαλατέστα-αναρχία-2. Να σημειωθεί πως αυτό φυσιολογικά δεν είναι απαραίτητο
fi: URI on arkistossa olevan tekstin yksilöllisesti tunnistava merkkijono. Teoriassa se voi olla mitä vaan, mutta jos haluat asettaa sen itse, kannattaa noudattaa kaavaa: kirjoittaja nimi, otsikko, kieli, versionumero. Esim. bob-black-eroon-tyosta-2. Yleensä tätä ei tarvitse erikseen tehdä
pt: Uma URI é um palavra que identifica unicamente texto no arquivo. Em teoria, ela pode ser qualquer coisa, mas se você quiser configurar ela você mesmo, por favor matenha a convenção: autor, nome, titulo, lingua, número de desambiguação para eventualidades, por exemplo errico-malatesta-anarquia-2. Por favor note que isso normalmente não é necessário
sv: En URL är en sträng som på ett unikt sätt identifierar texteni arkivet. Teoretiskt sett, kan det vara vad som helst men om du villbestämma den själv, snälla håll dig till överenskommelsen:författarens namn, titel, språk, eventuell diambiguering, t.ex.errico-malatesta-anarchy-2. Vanligtvis behövs det dock inte

source: Blocks of 16 pages to be folded twice and then bound together.
da: Blokke bestående af 16 side som foldes dobbelt og bindes sammen
el: Μπλοκ 16 σελίδων που διπλώνονται δύο φορές και στη συνέχεια βιβλιοδετούνται μαζί.
fi: 16 sivun lohkoja kahdesti taitettuna ja siitä sidottuna.
pt: Blocos de 16 páginas para serem dobradas duas vezes e então encadernadas.
sv: 16-sidiga block till att vikas dubbelt och sedan bindassamman.

source: Blocks of 8 pages to be folded twice and then bound together.
el: Μπλοκ 8 σελίδων που διπλώνονται δύο φορές και στη συνέχεια βιβλιοδετούνται μαζί.
pt: Blocos de 8 páginas para serem dobradas duas vezes e então encadernadas.

source: Bookbuilder
da: Bogbygger
de: Buchbinder
el: Βιβλιοχτίστης
fi: Kirjantekijä
sv: Bokskapare

source: By default, secondary footnotes use arabic numbering between parens. With this option they will use per-page alpha numbering
el: Από προεπιλογή, οι δευτερεύουσες υποσημειώσεις χρησιμοποιούν την αραβική αρίθμηση μεταξύ των παρενθέσεων Με αυτήν την επιλογή θα χρησιμοποιούν την αλφαριθμητική αρίθμηση
pt: Por padrão, notas de rodapé secundárias usam numeração arábica entre parênteses. Com essa opção eles usam numeração alpha por página.

source: Changing urls is a poor practice. Anyway, if you know what you’re doing, you can delete an existing text and point to another adding a #DELETED directive in the text header with a special syntax:
da: At ændre URL'er er dårlig stil. Men hvis du ved hvad du laver, kan du slette en eksisterende tekst og henvise til en anden ved at tilføje et #DELETED direktiv i tekst sidehovedet med en speciel syntaks:
el: Η αλλαγή των URL είναι μια κακή πρακτική. Αν ξέρεις τι κάνεις, μπορείς να διαγράψεις το υπάρχον κείμενο και να υποδείξεις ένα άλλο προσθέτοντας ένα #DELETED στην επικεφαλίδα του κειμένου με μια ειδική σύνταξη:
pt: Mudar URLs é uma má prática. De qualquer forma, se você souver o que está fazendo, você pode apagar um texto existente e apontar para outro adicionando uma diretiva #DELETED no cabeçalho do texto com a sintaxe especial:

source: Create a public repository on GitLab, GitHub or similar services (or on your own server).
el: Δημιούργησε ένα δημόσιο αποθετήριο στο Gitlab, Github ή σε παρόμοιες υπηρεσίες (ή στο δικό σου σέρβερ).

source: Deleting a revision is safe if a text has been published. Otherwise deleting it you'll lose the unpublished changes
da: Det er sikkert at slette en revision hvis en tekst er blevet publiceret. Hvis ikke mister du de ændringer som ikke er publiceret
de: Eine Änderung zu löschen ist sicher, wenn ein Text bereits veröffentlicht wurde. Andernfalls gehen die unveröffentlichten Veränderungen verloren.
el: Η διαγραφή μιας διόρθωσης είναι ασφαλής αν ένα κείμενο έχει δημοσιευτεί. Αλλιώς, με τη διαγραφή θα χάσεις τις μη δημοσιευμένες αλλαγές
fi: Version poistaminen on turvallista, jos teksti on julkaistu Muuten julkaisemattomat muutokset menetetään.
sv: Att radera en revidering är säkert, om texten har publicerats.Annars innebär raderingen att de opublicerade förändringarnaförloras

source: Description lists use a double colon to separate the term and the description.
da: Beskrivende lister bruger dobbelt kolon for at separere begrebet og beskrivelsen.
el: Οι λίστες περιγραφής χρησιμοποιούν διπλή άνω και κάτω τελεία για τον διαχωρισμό του όρου και της περιγραφής.

source: Directory with templates in the site repository, e.g. "templates" (ASCII only). Do not set it unless you know exactly what you are doing
el: Κατάλογος με πρότυπα στο αποθετήριο του ιστότοπου, π.χ. "templates" (μόνο ASCII). Μη το αλλάξεις εκτός κι αν γνωρίζεις ακριβώς τι κάνεις
pt: Diretório com modelos no repositório do site, por exemplo "templates" (apenas ASCII). Não configure exceto se você souber exatamente o que está fazendo

source: ETA
el: Εκτιμώμενος χρόνος

source: Every section will generate a slide. You need to do proper sectioning for this to work.
el: Κάθε ενότητα θα δημιουργήσει ένα σλάιντ. Για να λειτουργήσει αυτό, πρέπει να κάνετε σωστή διαίρεση ενοτήτων.
pt: Cada seção irá gerar um slide. Você precisar de divisão em seções apropriadas para isto funcionar.

source: Git console
da: Git konsol
de: Deppenkonsole
el: Κονσόλα Git
pt: Console do Git
sv: Git-konsol

source: HTML code to append to each regular page, inserted verbatim, so be careful
el: Ο κώδικας που είναι να εισαχθεί σε κάθε κανονική σελίδα, πρέπει να εισαχθεί αυτολεξεί, γι'αυτό να είσαι προσεκτικ@
pt: Código HTML a anexar a cada página regular, inserida verbatim, então seja cuidadoso

source: HTML to append to each special page, inserted verbatim, now you have a chance to screw up everything, so be careful
el: Ο κώδικας που είναι να εισαχθεί σε κάθε ειδική σελίδα, πρέπει να γίνει αυτολεξεί, τώρα έχεις την ευκαιρία να τα γαμήσεις όλα γι'αυτό να είσαι προσεκτικ@
pt: HTML a anexar a cada página especial, inserido, verbatim, existe a chance de estragar tudo, então tome cuidado

source: HTML/Word Importer
el: Εισαγωγέας HTML/Word
pt: Importar HTML/Word

source: Here you can save or load your templates. The text list and the cover image are excluded by the saved settings. You can use this to save paper/fonts/imposition and other options.
da: Her kan du gemme eller indlæse dine skabeloner. Tekstlisten og omslagsbilledet bliver ikke gemt med indstillingerne. Du kan bruge dette til at gemme papir/skrifttype/udskydning og andre valgmuligheder.
el: Εδώ μπορείτε να αποθηκεύσετε ή να φορτώσετε τα πρότυπά σας. Η λίστα κειμένου και η εικόνα εξωφύλλου αποκλείονται από τις αποθηκευμένες ρυθμίσεις. Μπορείτε να το χρησιμοποιήσετε για να αποθηκεύσετε το χαρτί/τις γραμματοσειρές/την διάταξη και άλλες επιλογές.
pt: Aqui você pode salvar ou carregar seus modelos/templates. A lista de texto e a imagem de capa são excluídas das configurações salvas. Você pode usar isto para economizar papel/fontes/imposição e outras opções.

source: IRC channel on freenode
da: IRC kanal på freenode
el: Κανάλι IRC στο freenode
pt: Canal do IRC no freenode

source: If it was not your intention, please just ignore this mail and your password will not be changed.
el: Αν δεν ήταν στην πρόθεσή σου, απλά αγνόησε αυτό το μήνυμα και ο κωδικός πρόσβασής σου δε θα αλλάξει.

source: If the publication of a text is deferred, list it with the teaser and the cover without providing access to the body
el: Εάν η δημοσίευση ενός κειμένου αναβληθεί, παράθεσέ το με το teaser και το εξώφυλλο, χωρίς να παρέχεις πρόσβαση στο σώμα του κειμένου
pt: Se a publicação de um texto é adiado, liste-o com o teaser e a capa sem prover acesso ao corpo

source: If this line is present, set the publication date (on this site) to the date. The date may also be in the future, deferring the publication. If this line is not present, the publication date will be the time of the publishing, triggering a bump on RSS and special pages at each editing.
da: Hvis denne linje er tilstede, så sæt publikationsdatoen (på denne side) til den dato. Datoen kan også være i fremtiden, hvilket udskyder publiceringen. Hvis denne linje ikke er tilstede, vil publikationsdatoen være den samme som publiceringen, hvilket aktiverer et bump på RSS og specielle sider ved hver redigering.
el: Εάν αυτή η γραμμή είναι παρούσα, ορίστε την ημερομηνία δημοσίευσης (σε αυτή την ιστοσελίδα) στην ημερομηνία. Η ημερομηνία μπορεί επίσης να είναι στο μέλλον, αναβάλλοντας την δημοσίευση. Εάν αυτή η γραμμή δεν υπάρχει, η ημερομηνία δημοσίευσης θα είναι η ώρα της δημοσίευσης, προκαλώντας ένα ανέβασμα στο RSS και στις ειδικές σελίδες σε κάθε επεξεργασία.
pt: Se esta linha está presente, a data de publicação (neste site) é ajustada para esta data. A data pode ser também no futuro, adiando a publicação. Se a linha não estiver presente, a data de publicação vai ser o momento da publicação, disparando uma entrada no RSS e em páginas especiais em cada edição.

source: If this line is present and the reason is set to something, the text will be stored in the archive, but will not be published.
da: Hvis denne linje er tilstede og der er angivet en årsag, vil teksten blive opbevaret i arkivet, men ikke publiceres.
el: Εάν αυτή η γραμμή είναι παρούσα και η αιτιολογία έχει οριστεί, το κείμενο θα αποθηκευτεί στο αρχείο, αλλά δεν θα δημοσιευτεί.
pt: Se esta linha estiver presente e a razão estiver configurada para algo, o texto da razão será armazenado no arquivo mas não será publicado.

source: If this line is present, do not create a title page, but instead start the text on the very first page and produce a PDF styled like an article (chapters and parts will not start on a new page).
el: Εάν υπάρχει αυτή η γραμμή, μην δημιουργήσετε σελίδα τίτλου, αλλά αρχίστε το κείμενο στην πρώτη σελίδα και παράγετε ένα PDF που θα μοιάζει με άρθρο (κεφάλαια και μέρη δεν θα ξεκινήσουν σε νέα σελίδα).
pt: Se a linha estiver presente não crie uma página de título, mas comece o texto na primeira página e produzam um PDF estilizado como um artigo (capítulos e partes não começarão numa página nova).

source: If you edit some format options, like fonts or paper dimensions, you may want to rebuild the generated files
el: Εάν επεξεργαστείτε ορισμένες επιλογές μορφοποίησης, όπως γραμματοσειρές ή διαστάσεις χαρτιού, μπορεί να θέλετε να ξαναδημιουργήσετε τα παραγόμενα αρχεία
pt: Se você editar algumas opções de formato, como fontes ou dimensões do papel, você pode querer reconstruir os arquivos gerados

source: If you forgot your password, you can choose a new one visiting this link (click on it or copy and paste it in your browser):
el: Εάν ξεχάσατε τον κωδικό πρόσβασής σας, μπορείτε να επιλέξετε έναν νέο κωδικό επισκεπτόμεν@την ιστοσελίδα αυτόν τον σύνδεσμο (κάντε κλικ σε αυτόν ή αντιγράψτε και επικολλήστε τον στο πρόγραμμα περιήγησής σας):

source: If you request a rebuild when one is ongoing, you will abort the current one.
el: Εάν ζητήσετε μια ανακατασκευή όταν αυτή βρίσκεται σε εξέλιξη, θα ματαιώσει την τρέχουσα.
pt: Se você pedir uma reconstrução quando uma já estiver em andamento, você vai abortar a que está em andamento.

source: If you use it as a teaser image, the image will also be placed on the first page of the PDF. You can set its width adding the following line to the header, where the value is the text width ratio. 1 is the full text width, 0.5 is half, and so on
da: Hvis du bruger det som et teaser billede, vil det også blive placeret på PDF'ens første side. Du kan bestemme bredden ved at tilføje følgende linje til headeren, hvor tallet er tekstbreddens ratio. 1 er hele tekstens bredde, 0,5 er halve bredden, og så videre
el: Εάν τη χρησιμοποιήσετε ως εικόνα teaser, η εικόνα επίσης θα τοποθετηθεί στην πρώτη σελίδα του PDF. Μπορείτε να ορίσετε το πλάτος της προσθέτοντας την ακόλουθη γραμμή στην επικεφαλίδα, όπου η τιμή είναι η αναλογία πλάτους κειμένου. Το 1 είναι το πλήρες πλάτος του κειμένου, το 0,5 είναι το μισό, και ούτω καθεξής στο
pt: Se você usar como uma imagem *teaser*/previsão, a imagem também será colocada na primeira página do PDF. Você pode configurar a largura adicionando a seguinte linha ao cabeçalho, onde o valor é a razão texto para largura. 1 é todo o comprimento do texto, 0.5 é metade do comprimenro e assim por diante

source: If your site doesn’t have that, just create a special page and assign the uri "index".
el: Εάν ο ιστότοπός σας δεν διαθέτει κάτι τέτοιο, απλώς δημιουργήστε μια ειδική σελίδα και αναθέστε το uri "index".
pt: Se o seu site não tiver isso, apenas crie uma página especial e aloque a URI "index".

source: Image uploading may be done on the next step, when you can review and preview the upload.
da: Upload af billeder kan gøres på næste trin, når du kan undersøge og forhåndsvise uploaden.
de: Bilder können beim nächsten Schritt, in der Voranschicht, hochgeladen werden.
el: Το ανέβασμα εικόνας μπορεί να γίνει στο επόμενο βήμα, όταν θα μπορείς να επανεξετάσεις και να κάνεις προεπισκόπηση του ανεβάσματος.
fi: Kuvien lisäämisen voi tehdä seuraavassa vaiheessa.
pt: Envio de imagens pode ser feito no próximo passo, e então você pode revisar e pré-visualizar o upload.
sv: Uppladdning av bild kan göras i nästa steg, där du kan granska och förhandsvisa uppladdningen.

source: In the text, a number within square brackets is interpreted as a footnote reference, if such footnote exists.
da: I teksten fortolkes et tal i klammer som en fodnotehenvisning, hvis en sådan fodnote findes.
de: Im Text wird eine Nummer innerhalb von eckigen Klammern als Fußnotenreferenz interpretiert, wenn eine solche Fußnote existiert.
el: Στο κείμενο, ένας αριθμός μέσα σε αγκύλες ερμηνεύεται ως αναφορά σε υποσημείωση, εάν υπάρχει τέτοια υποσημείωση.
fi: Tekstin sisällä hakasulkeissa oleva numero tulkitaan loppuviitteeksi, mikäli lopussa on vastaava viite.
pt: No texto, um número entre colchetes é interpretado como referência à nota de rodapé, se tal nota de rodapé existir.
sv: I texten tolkas en siffra inom parentes som en fotnotsreferens,om sådan fotnot existerar.

source: It is possible to have an additional set of footnotes which you use to annote the text (e.g. critical editions or translator's notes). They work the same way as the regular footnotes, but they use curly brackets instead of square brackets. Placing secondary footnote references inside a regular footnote is permitted.
el: Είναι δυνατόν να έχετε ένα πρόσθετο σύνολο υποσημειώσεων που χρησιμοποιείτε για να βάλετε σημειώσεις στο κείμενο (π.χ. κριτικές εκδόσεις ή σημειώσεις μεταφραστών). Λειτουργούν με τον ίδιο τρόπο όπως οι κανονικές υποσημειώσεις, αλλά χρησιμοποιούν καμπύλες αγκύλες αντί για για τετράγωνες αγκύλες. Η τοποθέτηση δευτερευουσών υποσημειώσεων μέσα σε μια κανονική υποσημείωση επιτρέπεται.
pt: É possível ter um conjunto adicional de notas de rodapé que você usa para comentar o texto (por exemplo: edições críticas ou notas de tradução). Elas funcionam como as notas de rodapé normais, mas usam chaves ao invés de colchetes. Colocação de notas de rodapé secundárias dentro de notas de rodapé comuns é permitido.

source: It is recommended to always set a publication date, so the system does not need to rely on the file timestamp. Also, you should bump the publication date only on major editing, leaving it untouched for minor ones.
el: Συνιστάται να ορίζετε πάντα μια ημερομηνία δημοσίευσης, έτσι ώστε το σύστημα να μην χρειάζεται να βασίζεται στην χρονοσφραγίδα του αρχείου. Επίσης, θα πρέπει να αναβαθμίσετε την ημερομηνία δημοσίευσης μόνο σε σημαντικές επεξεργασίες, αφήνοντάς την ανέπαφη για τις δευτερεύουσες.
pt: É recomendado sempre definir uma data de publicação, de forma que o sistema não necessite confiar no carimbo de data/hora do arquivo. De forma similar, você deve aumentar a data de publicação apenas em grandes edições, deixando-à intocada em edições menores.

source: It works the same as for regular page, but the link is hidden. Just append "/edit" to the url of the page.
da: Det virker på samme måde som for en almindelig side, men linket er gemt. Bare tilføj "/edit" til sidens URL.
el: Λειτουργεί το ίδιο με την κανονική σελίδα, αλλά ο σύνδεσμος είναι κρυμμένος. Απλά προσθέστε το "/edit" στο url της σελίδας.
pt: Isto funciona da mesma forma que uma página regular, mas o link fica escondido. Apenas adicione "/edit" na URL da página.

source: Keep in mind that I’m cleaning the text and give it back to you in the markup used on this site. It’s up to you to check it and finally upload it. Some rarely used markup will be lost in the process. Please check the preview on the next step, where you can also insert images.
da: Husk venligst at jeg renser teksten og giver den tilbage til dig i den opmærkning som bruges på denne side. Det er op til dig at tjekke den og til sidst uploade den. Sjældent anvendt opmærkning går tabt i processen. Tjek venligst forhåndsvisningen på næste trin, hvor du også kan indsætte billeder.
de: Behalte im Kopf, dass ich den Text säubere und ihn dir im Aufbau der auf dieser Seite verwendet wird zurückgebe. Es liegt an dir ihn entgültig zu überprüfen und hochzuladen. Mancher selten genutzte Formatierungen kann in diesem Prozess verloren gehen. Bitte überprüfe die Vorschau beim nächsten Schritt, wo du Bilder einfügen kannst.
el: Λάβε υπόψη ότι καθαρίζω το κείμενο και το δίνω πίσω σε εσένα στη διαμόρφωση markup που χρησιμοποιείται σε αυτόν τον ιστότοπο. Είναι στο χέρι σου να το ελέγξεις και τελικά να το ανεβάσεις. Κάποια σπάνια χρησιμοποιούμενα markup θα χαθούν κατά τη διαδικασία. Παρακαλώ έλεγξε την προεπισκόπηση στο επόμενο βήμα, όπου μπορείς επίσης να εισάγεις εικόνες.
fi: Kannattaa huomata, että ohjelma siivoaa tekstin ja palauttaa sen sivuston käyttämässä merkintämuodossa. Sinun tulee tarkistaa se vielä ja tehdä lopullinen lähetys. Jotkut harvinaiset merkkausmuodot tulevat katoamaan. Tarkista esikatselu seuraavassa vaiheessa, jossa voit myös lisätä mahdolliset kuvat.
pt: Lembre que eu vou limpar o texto devolver para você na linguagem de marcação usada neste site. Esta a seu criério checar e finalmente fazer o upload. Algumas marcações raramente usadas serão perdidads no processo. Por favor cheque a previsão no próximo passo, onde você também pode inserir imagens.
sv: Tänk på att jag förfinar texten och återlämnar dentill dig i kodningen som används på denna sida. Det är upp till digatt se över den och slutligen ladda upp den. Vissa sällan använda kodningar kommer att förloras i processen. Se gärna över granskningeni nästa steg, där du också kan infoga bilder.

source: Keep in mind that unusually complex formatting will be stripped. Is it possible to add tables and images only on the next step.
da: Husk at ualmindelig kompleks formatering bliver fjernet. På næste trin er det muligt at tilføje tabeller og billeder.
de: Behalte im Kopf, dass unüblich komplexe Formatierung diese verlieren. Es ist nur möglich, im nächsten Schritt Tabellen und Bilder hinzuzufügen.
el: Λάβε υπόψη ότι η ασυνήθιστα πολύπλοκη μορφοποίηση θα αφαιρεθεί. Η προσθήκη πινάκων και εικόνων μπορεί να γίνει μόνο στο επόμενο βήμα.
fi: Poikkeuksellisen monimutkaiset muotoilut tullaan riisumaan. Taulukoita ja kuvia voi lisätä vasta seuraavassa vaiheessa.
pt: Lembre que formatação complexa e não-usual será removida. É possível adicionar tabelas e imagens apenas no próximo passo.
sv: Tänk på att komplex formatering vanligtvis plockas bort. Det är endast möjligt att lägga till tabeller och bilder i nästa steg.

source: Language code of the document (2 or 3 letters).
da: Dokumentets sprogkode (2 eller 3 bogstaver).
de: Sprachencode des Dokuments (2 oder 3 Buchstaben).
el: Κωδικός γλώσσας του εγγράφου (2 ή 3 γράμματα).
fi: Kielikoodi (2 tai 3 kirjainta).
pt: Língua código do documento (2 ou três letras)
sv: Dokumentets språkkod (2 eller 3 bokstäver).
