Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: However, you can browse, search, download and read the texts from mobile reading applications which support the so-called OPDS protocol.
da: Men du kan browse, søge, downloade og læse teksterne fra mobile læse apper som understøtter den såkaldte OPDS protokol.
el: Μπορείς όμως να περιηγηθείς, να αναζητήσεις, να κατεβάσεις και να διαβάσεις τα κείμενα από εφαρμογές ανάγνωσης για κινητά που υποστηρίζουν το λεγόμενο πρωτόκολλο OPDS.
ja: ただし、いわゆるOPDSプロトコルをサポートするモバイル読書アプリケーションからテキストを閲覧、検索、ダウンロード、および読むことができます。
pt: De qualquer forma, você pode navegar, procurar, baixar e ler os textos em aplicações móveis que suportem o protocolo OPDS.

source: I am human
da: Jeg er menneske
de: Ich bin ein Mensch
el: Είμαι άνθρωπος
fi: Olen ihminen
ja: 私は人間です
pt: Não sou um robô
sv: Jag är en människa

source: I have a system user with SSH access
el: Έχω έναν χρήστη με πρόσβαση SSH
ja: SSHアクセスを持つシステムユーザーがいます

source: I want an imposed (ready to print) PDF
da: Jeg vil have en udskudt (klar til at printe) PDF
de: Ich will ein druckfertiges PDF
el: Θέλω ένα διαμορφωμένο (έτοιμο για εκτύπωση) PDF
fi: Haluan tulostusvalmiin PDF:n
ja: 面付けした（印刷準備完了）PDFが欲しい
pt: Preparar o arquivo para impressão em PDF (imposar)
sv: Jag vill ha en imposed (redo att trycka) PDF

source: I will provide my remote repository
el: Θα παράσχω το απομακρυσμένο αποθετήριο μου
ja: 自分のリモートリポジトリを提供します

source: If by chance another text with the same author and title exists, choose the desired URI using the field below inserting author, title and a number, e.g. my-author-my-title-1
el: Εάν κατά τύχη υπάρχει άλλο κείμενο με τον/ην ίδιο/α συγγραφέα και τίτλο, επίλεξε το επιθυμητό URI χρησιμοποιώντας το παρακάτω πεδίο εισάγοντας τον συγγραφέα, τον τίτλο και έναν αριθμό, π.χ. my-author-my-title-1
ja: 偶然に同じ著者とタイトルの別のテキストが存在する場合は、著者、タイトル、番号を挿入する下のフィールドを使用して、目的のURIを選択してください。 my-author-my-title-1

source: If it was not your intention, please just ignore this mail and your password will not be changed.
ja: 以上があなたの意図ではなかった場合は、このメールを無視してください。パスワードは変更されません。

source: If it's not the case, please open a bug report at https://github.com/melmothx/amusewiki/issues
el: Αν δεν συμβαίνει αυτό, άνοιξε μια αναφορά σφάλματος στη διεύθυνση https://github.com/melmothx/amusewiki/issues
ja: そうでない場合は、https：//github.com/melmothx/amusewiki/issuesでバグレポートを開いてください

source: If not set %1 will be looked up from the application directory.
el: Αν δεν οριστεί, το %1 θα αναζητηθεί από τον κατάλογο της εφαρμογής.
ja: 設定されていない場合、%1はアプリケーションディレクトリから検索されます。
pt: Se não estiver definido %1 vai ser buscado no diretório da aplicação.

source: If present, hide the generated formats and the information box. This makes sense with attachments, when the text version is poor or not available and more relevance should be given to the attached files.
ja: 存在する場合は、生成されたフォーマットと情報ボックスを非表示にします。 これは、テキストバージョンが不十分もしくは利用できない場合に、添付ファイルにより多くの関連性を与える必要があります。

source: If set to a number greater than 0, automatically generate a teaser, with roughly this length
el: Αν οριστεί ένας αριθμός μεγαλύτερος του 0, δημιουργείται αυτόματα ένα teaser, με περίπου αυτό το μήκος
ja: 0より大きい数値に設定すると、おおよそこの長さのティーザーが自動的に生成されます

source: If the publication of a text is deferred, list it with the teaser and the cover without providing access to the body
ja: テキストの公開が延期された場合は、本文へのアクセスを提供せずにティーザーと表紙を付けてリストしてください

source: If the user is allowed to publish, speed up the process skipping the revision page if there are no conflicts and automatically redirect to the published text once it is done.
el: Αν ο χρήστης έχει δικαίωμα δημοσίευσης, επιτάχυνε τη διαδικασία παρακάμπτοντας τη σελίδα διόρθωσης αν δεν υπάρχουν conflicts και ανακατεύθυνε αυτόματα στο δημοσιευμένο κείμενο μόλις ολοκληρωθεί.
ja: ユーザーが公開を許可している場合、競合がなければ改訂ページをスキップしてプロセスを高速化し、公開されたテキストに自動的にリダイレクトしてください。

source: If the user provided a mail, it's listed in the mail's CC field
el: Εάν ο χρήστης έδωσε email, εμφανίζεται στο πεδίο CC του μηνύματος
ja: ユーザーがメールを提供した場合、それはメールのCCフィールドにリストされます
pt: Se um usuário forneceu um email, está listado no campo CC da mensagem

source: If this line is present, set the publication date (on this site) to the date. The date may also be in the future, deferring the publication. If this line is not present, the publication date will be the time of the publishing, triggering a bump on RSS and special pages at each editing.
ja: この行が存在する場合は、（本サイトでの）公開日を日付に設定します。 公開を延期する場合は、将来の日付でも構いません。 この行がない場合、公開日は発行時刻になり、編集のたびにRSSと特別ページが急増します。

source: If this line is present and the reason is set to something, the text will be stored in the archive, but will not be published.
ja: この行があり、理由が何かに設定されている場合、テキストはアーカイブに保存されますが、公開されません。

source: If this line is present, do not create a title page, but instead start the text on the very first page and produce a PDF styled like an article (chapters and parts will not start on a new page).
ja: この行がある場合は、タイトルページを作成せずに、最初のページからテキストを開始し、記事のようなスタイルのPDFを作成してください（章とパーツは新しいページから開始されない)。

source: If this line is present, do not display the table of contents.
el: Εάν υπάρχει αυτή η γραμμή, μην εμφανίζετε τον πίνακα περιεχομένων.
ja: この行がある場合は、目次を表示しないでください。
pt: Se esta linha está presente, não exibir o sumário do conteúdo.

source: If you asked for imposition, select an imposition schema
da: Hvis du bad om udskydning, så vælg et udskydningsskema
de: Wenn du nach Broschürendruck gefragt hast, wähle ein Broschürendruckschema
fi: Jos haluat tulostusvalmiina, valitse malli
ja: 面付けを求めた場合は、面付け図を選択してください
pt: Se você pediu imposição, selecione um esquema de imposição
sv: Om du efterfrågade ett införande, välj ett införandesystem

source: If you edit some format options, like fonts or paper dimensions, you may want to rebuild the generated files
ja: フォントや用紙サイズなどのいくつかのフォーマットオプションを編集する場合は、生成されたファイルを再構築することをお勧めします

source: If you forgot your password, you can choose a new one visiting this link (click on it or copy and paste it in your browser):
ja: パスワードを忘れた場合は、このリンクにアクセスして新しいパスワードを選択できます（リンクをクリックするか、コピーしてブラウザに貼り付けてください）：

source: If you have a file in .doc or .odt, you can easily convert it saving it as HTML
da: Hvis du har en fil i .doc eller .odt format, så kan du enkelt konvertere den ved at gemme den som HTML
el: Εάν έχετε ένα αρχείο σε .doc ή .odt, μπορείτε εύκολα να το μετατρέψετε και να το αποθηκεύσετε ως HTML
ja: DOXファイルまたはODTファイルをお持ちの場合は、簡単に変換してHTMLとして保存でます
pt: Se você tem um arquivo em .doc ou .odt, você pode facilmente converter ele salvando como HTML

source: If you request a rebuild when one is ongoing, you will abort the current one.
ja: 進行中に再構築を要求すると、現在の再構築を中止します。

source: If you use it as a teaser image, the image will also be placed on the first page of the PDF. You can set its width adding the following line to the header, where the value is the text width ratio. 1 is the full text width, 0.5 is half, and so on
ja: ティーザー画像として使用する場合、画像はPDFの最初のページにも配置されます。ヘッダーに次の行を追加して幅を設定できます。1は全幅、0.5は半幅など、値はテキストの幅の比率です

source: If your site doesn’t have that, just create a special page and assign the uri "index".
ja: サイトにそれがない場合は、特別なページを作成してURI"index"を割り当てるだけです。

source: If your site is multilanguage, you can create a language-specific landing page creating, e.g. "/special/index-it", i.e., the URI "index", a dash, and the locale code.
el: Εάν ο ιστότοπός σας είναι πολυγλωσσικός, μπορείτε να δημιουργήσετε μια ειδικήγια κάθε γλώσσα σελίδα προορισμού δημιουργώντας, π.χ. "/special/index-it", δηλ. το URI "index", μια παύλα και τον κωδικό της τοπικής γλώσσας.
ja: サイトが多言語の場合は、言語固有のランディングページが作成できます。例： "/special/ index-it"、つまりURI "index"、ダッシュ、およびロケールコード。
pt: Se o seu site é multi-lingual, você pode criar uma landing page específica para uma língua, por exemplo "/special/index-pt", ou seja, a URI "index", um traço, e o código da língua.

source: Image already set as cover
el: Η εικόνα έχει ήδη οριστεί ως εξώφυλλο
ja: カバーとして既に設定されている画像
pt: A imagem já está definida como capa

source: Image dimensions %1 x %2 exceed limit of %3 x %4 pixels
el: Οι διαστάσεις της εικόνας %1 x %2 υπερβαίνουν το όριο των %3 x %4 pixels
ja: 画像寸法%1×%2が%3×%4ピクセルの限界を超えています

source: Image uploading may be done on the next step, when you can review and preview the upload.
ja: 画像のアップロードは、アップロードを確認してプレビューできる次のステップで実行できます。

source: Image url
da: Billedets URL
de: Bild url
el: Url εικόνας
fi: Kuvan osoite
ja: 画像のURL
pt: URL da imagem
sv: Bild url

source: Images
el: Εικόνες
ja: 画像

source: Imposition schemas
da: Udskydningsskemaer
de: Broschürendruckschema
el: Σχήματα διάταξης
fi: Taittomallit
ja: 面付け図
pt: Esquema de imposição
sv: Införandesystem

source: In both case you will get a reverse indentation.
da: I begge tilfælde får du en omvendt indrykning.
de: In beiden Fällen bekommst du einen hängenden Einzug.
el: Και στις δύο περιπτώσεις θα έχετε μια αντίστροφη εσοχή.
fi: Molemmissa tapauksissa tuloksena on käänteinen sisennys
ja: どちらの場合も、逆インデントが発生します。
pt: Em qualquer caso você terá indentação reversa.
sv: I båda fallen kommer du att få ett omvänt indrag.

source: In the text, a number within square brackets is interpreted as a footnote reference, if such footnote exists.
ja: 本文では、角括弧内の数字は、そのような脚注が存在する場合、脚注参照として解釈されます。

source: In this example, we use FBreader, but the procedure is pretty much the same for all applications. All you have to do is to add %1 to the network libraries.
el: Σε αυτό το παράδειγμα, χρησιμοποιούμε το FBreader, αλλά η διαδικασία είναι λίγο πολύ η ίδια για όλες τις εφαρμογές. Το μόνο που πρέπει να κάνετε είναι να προσθέσετε το %1 στις βιβλιοθήκες δικτύου.
ja: この例では、FBreaderを使用しているが、手順は全てのアプリケーションでほぼ同じです。 あなたがしなければならないのは、ネットワークライブラリに%1を追加することです。
pt: Neste exemplo, nós usamos FBreader, mas o procedimento é mais ou menos o mesmo para todas as aplicações. Tudo que você deve fazer é adicionar %1 às bibliotecas de redes.

source: Inline elements
de: Inline-Elemente
el: Ενσωματωμένα στοιχεία
fi: Sisäiset elementit
ja: インライン要素
pt: Elementos inline (em linha)
sv: Infogade element

source: Insert the file into the body at the cursor position
el: Εισαγωγή του αρχείου στη θέση του κέρσορα
ja: カーソル位置でファイルを本文に挿入
pt: Insira o arquivo no corpo na posição do cursor

source: Internal list of translations
da: Intern liste over oversættelser
de: Interne Liste der Übersetzungen
el: Εσωτερικός κατάλογος μεταφράσεων
ja: 翻訳の内部リスト
pt: Lista de traduções internas
sv: Intern lista med översättningar

source: Invalid email
da: Ugyldig e-mail
de: Ungültige E-mail
el: Μη έγκυρο email
fi: Virheellinen sähköposti
ja: 無効なEメール
pt: E-mal inválido
sv: Ogiltig email

source: Invalid name
da: Ugyldigt navn
de: Ungültiger Name
el: Μη έγκυρο όνομα
fi: Virheellinen nimi
ja: 無効な名前
pt: Nome inválido
sv: Ogiltigt namn

source: Invalid username
da: Ugyldigt brugernavn
de: Untültiger BenutzerInnenname
el: Μη έγκυρο όνομα χρήστη
fi: Virheellinen käyttäjänimi
ja: 無効なユーザー名
pt: Nome de usuário inválido
sv: Ogiltigt användarnamn

source: It is possible to have an additional set of footnotes which you use to annote the text (e.g. critical editions or translator's notes). They work the same way as the regular footnotes, but they use curly brackets instead of square brackets. Placing secondary footnote references inside a regular footnote is permitted.
ja: テキストに注釈を付けるために使用する追加の脚注のセットを作成することができます（重要な版や翻訳者のメモなど）。これらは通常の脚注と同じように機能しますが、角かっこではなく中かっこを使用します。通常の脚注内に二次脚注参照を配置することは許可されています。

source: It is recommended to always set a publication date, so the system does not need to rely on the file timestamp. Also, you should bump the publication date only on major editing, leaving it untouched for minor ones.
ja: システムがファイルのタイムスタンプに依存する必要がないように、常に公開日を設定することをお勧めします。また、メジャー編集の場合にのみ発行日を変更し、マイナー編集の場合はそのままにしておく必要があります。

source: It works the same as for regular page, but the link is hidden. Just append "/edit" to the url of the page.
ja: 通常のページと同じように機能しますが、リンクは非表示になっています。ページのURLに「/ edit」を追加するだけです。

source: Italic
da: Kursiv
de: Kursiv
el: Πλάγια
fi: Kursivoitu
ja: イタリック
pt: Itálico
sv: Kursiv

source: Italics, bold, monospace and code, linebreaks...
da: Kursiv, fed, monospatieret og kode, linjeskift...
el: Πλάγια γραφή, έντονη γραφή, μονοδιάστημα και κώδικας, αλλαγή γραμμής...
ja: イタリック体、太字、モノ、コード、ラインブレイクなど。
pt: Itálicos, negritos, monoespaçadas (código), quebras de linha...

source: JPG, PNG and PDF are always allowed.
el: Τα JPG, PNG και PDF επιτρέπονται πάντα.
ja: JPG、PNG、PDFは常に許可されています。

source: Job status
el: Κατάσταση εργασιών
ja: ジョブの状況
pt: Status das tarefas

source: Jobs
da: Job
de: Aufträge
el: Εργασίες
fi: Työt
ja: ジョブ
pt: Tarefas
sv: Jobb

source: Jobs (all sites)
el: Εργασίες (όλοι οι ιστότοποι)
ja: ジョブ（全てのサイト）

source: Jobs waiting before yours:
da: Job som venter inden dit:
el: Εργασίες σε αναμονή πριν τη δική σου:
ja: あなたの前に待っているジョブ：
pt: Tarefas na fila antes da sua:

source: Just packs 2 consecutives logical pages on a physical one.
da: Sammenstuver bare 2 på hinanden følgende sider på en fysisk side.
de: Packt 2 logisch fortlaufende Seiten auf eine physische.
el: Απλά συσκευάζει 2 διαδοχικές λογικές σελίδες σε μια φυσική σελίδα.
ja: 2つの連続する論理ページを物理ページに詰め込むだけです。
pt: Empacota duas páginas lógicas consecutivas em uma página física.
sv: Packar bara 2 på varandra följande logiska sidor på en fysisk sida.

source: Keep in mind that I’m cleaning the text and give it back to you in the markup used on this site. It’s up to you to check it and finally upload it. Some rarely used markup will be lost in the process. Please check the preview on the next step, where you can also insert images.
ja: 私はテキストを整理していて、このサイトで使用されているマークアップであなたに返していることを忘れないでください。確認して最終的にアップロードするのはあなた次第です。まれにしか使用されないマークアップの一部は、その過程で失われます。次のステップでプレビューを確認してください。画像を挿入することもできます。

source: Keep in mind that some character may be missing in the required font.
da: Husk at nogle tegn kan mangle i den påkrævede skrifttype.
de: Behalte im Kopf, dass manche Zeichen in der benötigten Schrift fehlen könnten.
el: Λάβετε υπόψη ότι κάποιος χαρακτήρας μπορεί να λείπει από την απαιτούμενη γραμματοσειρά.
fi: Haluttu fontti ei välttämättä näytä kaikkia merkkejä.
ja: 必要なフォントにいくつかの文字が欠けている可能性があることにご注意ください。
pt: Lembre que alguns caracteres podem não estar disponíveis na fonte solicitada.
sv: Tänk på att vissa tecken kan saknas i det begärda typsnittet.

source: Keep in mind that unusually complex formatting will be stripped. Is it possible to add tables and images only on the next step.
ja: 非常に複雑なフォーマットが削除されることにご注意ください。次のステップでのみテーブルと画像を追加することは可能です。

source: Language
da: Sprog
de: Sprache
el: Γλώσσα
fi: Kieli
ja: 言語
pt: Idioma
sv: Språk

source: Language code of the document (2 or 3 letters).
ja: 文書の言語コード（2または3文字）。

source: Language selection
da: Sprogudvalg
de: Wähle deine Sprache
el: Επιλογή Γλώσσας
fi: Kielivalinta
ja: 言語選択
pt: Selecionar idioma
sv: Val av språk

source: Languages supported
da: Understøttede sprog
el: Υποστηριζόμενες γλώσσες
ja: サポートされている言語
pt: Idiomas suportados

source: Last
el: Τελευταία
ja: 最後

source: Last successful rebuild
el: Τελευταία επιτυχής ανακατασκευή
ja: 最後に成功した再構築
pt: Ultima reconstrução com sucesso.

source: Last updated
da: Sidst opdateret
de: Zuletzt aktualisiert
el: Τελευταία ενημέρωση
fi: Viimeksi päivitetty
ja: 最終更新
pt: Atualizado recentemente
sv: Senaste uppdaterad

source: Latest entries
da: Seneste optegnelser
de: Letzte Einträge
el: Τελευταίες καταχωρήσεις
fi: Viimeisimmät lisäykset
ja: 最新記事
pt: Entradas recentes
sv: Senaste anteckning

source: Layout
el: Διάταξη
ja: レイアウト

source: Leave it blank if you want it published right away.
da: Lad det være blankt hvis du ønsker at det publiceres med det samme.
de: Lass es leer, wenn du es gleich veröffentlichen willst.
el: Άφησέ το κενό αν θες να δημοσιευτεί αμέσως.
fi: Jätä tyhjäksi, jos haluat julkaisun heti.
ja: すぐに公開する場合は、空白のままに。
pt: Deixe isto em branco se você quiser publicar em seguida.
sv: Lämna fältet tomt om du vill publicera direkt.

source: Leave this empty to have it automatically generated
el: Άφησέ το κενό αν θες να δημιουργηθεί αυτόματα
ja: 空のままにすると、自動的に生成されます
pt: Deixe o campo vazio para geração automática.

source: Letter imposed PDF
da: Letter udskudt PDF
de: US Letter Broschürendruck-PDF
el: PDF σε μορφή Letter
fi: Letter tulostusvalmis PDF
ja: レターサイズの面付けしたPDF
pt: PDF imposado (carta)

source: Letter paper
da: Letter papir
de: US Letter-Papier
el: Χαρτί Letter
fi: Letter
ja: 手紙用紙
pt: Papel Carta
sv: Brevpapper

source: Link
el: Σύνδεσμος
fi: Linkki
ja: リンク
sv: Länk

source: Links
el: Σύνδεσμοι
ja: リンク

source: List of paths to attach to this node, one per line.
el: Λίστα μονοπατιών που πρέπει να προσαρτηθούν σε αυτόν τον κόμβο, ένα ανά γραμμή.
ja: このノードに添付するパスの一覧、１行に１つ。

source: List of texts on hold
da: Liste over tekster i bero
de: Liste von Texte im Wartestatus
el: Κατάλογος κειμένων σε αναμονή
fi: Odottamassa olevat tekstit
ja: 保留中のテキストのリスト
pt: Lista de textos em espera
sv: Lista med pausade texter

source: Lists
da: Lister
de: Listen
el: Λίστες
fi: Listat
ja: リスト
pt: Listas
sv: Listor

source: Load
da: Indlæs
el: Φόρτωση
ja: ロード
pt: Carregar

source: Load another session by token
el: Φόρτωση άλλης συνεδρίας με token
ja: トークンで別のセッションをロード
pt: Abra uma nova sessão por token

source: Loaded "%1" configuration
da: Indlæste "%1" konfiguration
el: Φορτώθηκε η διαμόρφωση "%1"
ja: ロードされた "%1"の設定
pt: Aberta a configuração "%1"

source: Loading
el: Φόρτωση
ja: ローディング中

source: Locked editing, no upload possible
el: Κλειδωμένη επεξεργασία, δεν είναι δυνατή η μεταφόρτωση
ja: ロックされた編集、アップロード可能
pt: Edição travada, não é possível fazer upload.

source: Log in
da: Log ind
de: Anmelden
el: Είσοδος
fi: Kirjaudu
ja: ログイン
pt: Entrar
sv: Logga in

source: Login
da: Indlogning
de: Anmelden
el: Είσοδος
fi: Kirjaudu
ja: ログイン
sv: Inloggning

source: Logout
da: Log ud
de: Abmelden
el: Έξοδος
fi: Uloskirjaudu
ja: ログアウト
pt: Sair
sv: Utloggning

source: Look into the account’s menu, there is an entry for that.
da: Kig i kontoens menu, der er en optegnelse for det.
el: Κοιτάξτε στο μενού του λογαριασμού, υπάρχει μια καταχώρηση γι' αυτό.
ja: アカウントのメニューを調べてください。そのエントリーがあります。
pt: Olhe para o menu de contas, existe uma entrada para isso.

source: Lost your password?
da: Har du glemt dit kodeord?
el: Ξέχασες τον κωδικό σου;
ja: パスワードを忘れましたか？
pt: Esqueceu sua senha?

source: Magic answer
da: Magisk svar
de: Magische Antwort
el: Μαγική απάντηση
ja: マジック・アンサー
pt: Resposta mágica
sv: Magiskt svar

source: Magic question
da: Magisk spørgsmål
de: Magische Frage
el: Μαγική ερώτηση
ja: マジック・クエッション
pt: Pergunta mágica
sv: Magisk fråga

source: Mail from
da: Mail fra
de: E-mail von
el: Email από
fi: Lähettäjä
ja: からのメール
pt: E-mail de
sv: Mail från

source: Main canonical hostname, without protocol
el: Κύριο κανονικό όνομα κεντρικού υπολογιστή, χωρίς πρωτόκολλο
ja: プロトコルなしで、主要な正規のホスト名
pt: Nome canônico do host principal, sem protocolo
sv: Kanoniskt huvudvärdnamn, utan protokoll

source: Main font
da: Hovedsagelig skrifttype
de: Hauptschrift
el: Κύρια γραμματοσειρά
fi: Pääfontti
ja: メインフォント
pt: Fonte principal
sv: Huvudtypsnitt

source: Main text
da: Hovedsagelig tekst
de: Haupttext
el: Κύριο κείμενο
fi: Pääteksti
ja: 本文
pt: Texto principal
sv: Huvudtext

source: Maintainer's FAQ
da: Vedligeholderens FAQ
el: Συχνές ερωτήσεις του συντηρητή
ja: メンテナのFAQ
pt: FAQ dos Mantenedores

source: Make a link clickable
da: Gør det muligt at klikke på et link
de: Mache einen Link anklickbar
el: Κάντε έναν σύνδεσμο με δυνατότητα κλικ
fi: Tee linkistä klikattava
ja: リンクをクリック可能に
pt: Tornar o link clicável
sv: Gör en länk klickbar

source: Make all links active
da: Gør alle link aktive
de: Alle Links aktivieren
el: Κάντε όλους τους συνδέσμους ενεργούς
fi: Tee kaikista linkeistä aktiivisia
ja: 全てのリンクをアクティブに
pt: Tornar todos os links ativos
sv: Aktivera alla länkar

source: Make all non-breaking spaces explicit and visible as ~~
el: Κάντε όλα τα μη διακεκομμένα κενά ρητά και ορατά ως ~~
ja: 改行しないスペースを全て明示的にし、~~として表示
pt: Fazer todos os espaços explícitos e visíveis como ~~

source: Manage categories
el: Διαχείριση κατηγοριών
ja: カテゴリを管理

source: Max image dimension in pixels, applies to both width and height
el: Μέγιστη διάσταση εικόνας σε pixels, ισχύει τόσο για το πλάτος όσο και για το ύψος
ja: 最大画像寸法はピクセル単位で、幅と高さの両方に適用されます

source: Max size for uploads in Mb
el: Μέγιστο μέγεθος για μεταφορτώσεις σε Mb
ja: アップロードの最大サイズ（Mb）

source: Message
da: Besked
de: Nachricht
el: Μήνυμα
fi: Viesti
ja: メッセージ
pt: Mensagem
sv: Meddelande

source: Minimum %1 characters
el: Ελάχιστοι %1 χαρακτήρες
ja: 最小%1文字

source: Missing #title header in the text!
da: Manglende #title overskrift i teksten!
de: #title -Kopf fehlt im Text!
el: Λείπει η επικεφαλίδα #title στο κείμενο!
fi: Tekstistä puuttuu #title
ja: テキストに#titleヘッダーが見つかりません！
pt: Falta #título cabeçalho no texto!
sv: #title header saknas i texten!

source: Missing alias
da: Manglende alias
de: Fehlender Alias
el: Λείπει το ψευδώνυμο
fi: Puuttuva alias
ja: 不足しているエイリアス
pt: Alias faltando
sv: Alias saknas

source: Missing character will be reported
da: Manglende tegn vil blive rapporteret
de: Fehlendes Zeichen wird gemeldet
el: Ο χαρακτήρας που λείπει θα αναφερθεί
ja: 不足している文字は報告されます
pt: Caracter faltante será relatado
sv: Saknat tecken kommer att rapporteras

source: Missing redirection
da: Manglende omdirigering
de: Fehlende Umleitung
el: Έλλειψη ανακατεύθυνσης
fi: Uudelleenohjaus puuttuu
ja: リダイレクトがありません
pt: Redirecionamento faltante
sv: Omdirigering saknas

source: Mobile
da: Mobil
el: Φορητή συσκευή
ja: スマートフォン
pt: Móvel

source: Mobile applications
da: Mobil apper
el: Εφαρμογές για κινητά
ja: スマートフォンアプリケーション
pt: Aplicações móveis

source: Mode
da: Indstilling
de: Modus
el: Λειτουργία
ja: モード
pt: Modo
sv: Metod

source: Moderated wiki
da: Modereret wiki
de: Moderiertes wiki
el: Συντονισμένο wiki
ja: モデレートウィキ
pt: Wiki moderada
sv: Modererad wiki

source: Mono font
da: Monospatieret skrifttype
el: Γραμματοσειρά Mono
ja: モノフォント
pt: Fonte monoespaçada

source: More
da: Mere
de: Mehr
el: Περισσότερα
fi: Lisää
ja: その他
pt: Mais
sv: Mer

source: Move down
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση προς τα κάτω
fi: Siirry alas
ja: 下に移動
pt: Mover para baixo
sv: Flytta neråt

source: Move up
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση προς τα πάνω
fi: Siirry ylös
ja: 上に移動
pt: Mover para cima
sv: Flytta uppåt

source: Multilanguage: list of whitespace separated language codes
da: Flersproget: liste med sprogkoder separeret med mellemrum
de: Mehrsprachig: Liste von Sprachcodes, getrennt durch Leerzeichen
el: Πολλαπλές γλώσσες: κατάλογος γλωσσικών κωδικών που χωρίζονται με κενό διάστημα
fi: Monikielisyys: välilyönneillä erotettu kielikoodien lista
ja: 多言語：空白で区切られた言語コードのリスト
pt: Multilinguagem: lista de códigos de idioma separados por espaço
sv: Flerspråkigt: lista med av blanksteg separerade språkkoder

source: My description
da: Min beskrivelse
de: Meine Beschreibung
el: Η περιγραφή μου
fi: Kuvaus
ja: 私の説明
pt: Minha descrição
sv: Min beskrivning

source: N/A
ja: 該当なし

source: Name
da: Navn
el: Όνομα
fi: Nimi
ja: 名前
pt: Nome
sv: Namn

source: Name plural
el: Όνομα στον πληθυντικό
ja: 名前の複数形

source: Name singular
el: Όνομα στον ενικό
ja: 名前の単数形

source: Network library listing screen.
el: Οθόνη καταλόγου βιβλιοθηκών δικτύου.
ja: ネットワークライブラリ一覧画面。
pt: Tela de listagem da biblioteca de redes.

source: Never display the cover
el: Μη δείχνεις ποτέ το εξώφυλλο
ja: カバーは絶対に表示しないでください

source: Never generate a table of content
da: Generer aldrig en indholdsfortegnelse
el: Μη δημιουργήσεις ποτέ πίνακα περιεχομένων
fi: Älä koskaan luo sisällysluetteloa
ja: 目次を作成しないでください
pt: Nunca gerar um sumário
sv: Generera aldrig innehållsförteckning

source: Never generate the standard final page with title/author/notes/logo/site name
el: Ποτέ μην δημιουργείτε την τυπική τελική σελίδα με τίτλο/συγγραφέα/σημειώσεις/λογότυπο/όνομα ιστότοπου
ja: タイトル/著者名/メモ/ロゴ/サイト名で標準の最終ページを作成しないでください
pt: Nunca gerar a página final padrão com título/autor/notas/logo/site
