Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: en
ja: ja

source: Message id
ja: メッセージID

source: %1 doesn't exist
da: %1 findes ikke
el: %1 δεν υπάρχει
fi: %1 ei löydy
ja: %1存在しません
pt: %1 não existe
sv: %1 existerar inte

source: %1 jobs deleted
el: %1 διαγραμμένες εργασίες
ja: %1ジョブ削除済

source: %1 jobs rescheduled
el: %1 αναπρογραμματισμένες εργασίες
ja: %1ジョブ再スケジュール済

source: %1 on mobile
da: %1 på mobil
el: %1 σε κινητό
ja: %1スマートフォンで
pt: %1 no mobile

source: (smart quotes, links, footnotes, etc.)
da: (smarte citater, links, fodnoter, etc.)
el: (έξυπνα εισαγωγικά, σύνδεσμοι, υποσημειώσεις, κλπ.)
ja: （スマート引用符、リンク、脚注など）
pt: (aspas inteligentes, links, notas de rodapé, etc.)

source: A blank line (or more blank lines) starts a new paragraph.
da: En tom linje (eller flere tomme linjer) begynder et nyt afsnit.
de: Eine leere Zeile (oder mehrere leere Zeilen) beginnt einen neuen Absatz
el: Μια κενή γραμμή (ή περισσότερες κενές γραμμές) ξεκινά μια νέα παράγραφο.
fi: Tyhjä rivi (tai useampi) aloittaa uuden kappaleen.
ja: １行（またはそれ以上）の空白行は新しい段落を開始します。
pt: Uma ou mais linhas em branco começam um novo parágrafo.
sv: En tom rad (eller flera tomma rader) påbörjar ett nytt stycke.

source: A cover image was already added, but you can replace it uploading a new one.
ja: カバー画像は既に追加されているが、新しいものをアップロードして置き換えることができます。

source: A footnote is a line which starts with a number between square brackets, with no leading whitespace.
ja: 脚注は、先頭に空白なしで、角かっこで囲まれた数字で始まる行です。

source: A line which starts with 2 or more whitespaces is a quotation.
da: En linje som begynder med 2 eller flere mellemrum er et citat.
de: Eine Zeile die mit 2 oder mehr Leerzeichen beginnt ist ein Zitat.
el: Μια γραμμή που αρχίζει με 2 ή περισσότερα κενά διαστήματα αποτελεί μια παράθεση (quotation).
fi: Kahdella tai useammalla välilyönnillä alkava rivi on lainaus.
ja: 二つ以上の空白で始まる行は引用符です。
pt: Uma linha que começa com dois ou mais espaços em branco é uma citação.
sv: En rad som börjar med 2 eller fler blanksteg är ett citat.

source: A line which starts with 20 or more whitespaces is right-aligned.
da: En linje som begynder med 20 eller flere mellemrum er højrejusteret.
de: Eine Zeile die mit 20 oder mehr Leerzeichen beginnt ist rechtsbündig.
el: Μια γραμμή που αρχίζει με 20 ή περισσότερα κενά διαστήματα στοιχίζεται δεξιά.
fi: Jos rivin alussa on välilyöntejä 20 tai enemmän, se tasataan oikealle.
ja: 二十個以上の空白で始まる行は右寄せです。
pt: Uma linha que começa com 20 ou mais espaços em branco é alinhada à direita
sv: En rad som börjar med 20 eller fler blanksteg justerar till höger.

source: A line which starts with 6 or more whitespaces is centered.
da: En linje som begynder med 6 eller flere mellemrum er centreret.
de: Eine Zeile die mit 6 oder mehr Leerzeichen beginnt ist zentriert.
el: Μια γραμμή που αρχίζει με 6 ή περισσότερα κενά διαστήματα στοιχίζεται στη μέση.
fi: Jos rivin alussa on välilyöntejä 6 tai enemmän, rivi keskitetään.
ja: 六つ以上の空白で始まる行が中央寄せです。
pt: Uma linha que começa com 6 ou mais espaços em branco é centralizada.
sv: En rad som börjar med 6 eller fler blanksteg centrerar.

source: A list of links and labels to insert into the top bar. One per line, first the url, then the label, separated by a space, e.g. "http://test.me Test site"
ja: トップバーに挿入するリンクとラベルのリスト。１行に１つずつ、頭にURL、その後一つの空白で区切りラベルを入れる。例： "http://test.me Test site"

source: A new text has been created at %1
da: En ny tekst er blevet skabt på %1
el: Δημιουργήθηκε ένα νέο κείμενο στο %1
ja: %1で新しいテキストが作成されました
pt: Um novo texto foi criado em %1

source: A nice title
da: En god titel
de: Ein netter Titel
el: Ένας ωραίος τίτλος
fi: Kiva otsikko
ja: 素敵なタイトル
pt: Um bom título
sv: En bra titel

source: A4 imposed PDF
da: A4 udskudt (imposeret) PDF
de: A4 Broschüren PDF
el: PDF σε Α4
fi: A4 tulostusvalmis PDF
ja: A4用紙に面付けしたPDF
pt: PDF imposto sobre A4

source: A4 paper
da: A4 papir
de: A4 Papier
el: Α4
fi: aA4 paperi
ja: A4紙
pt: Papel A1
sv: A4 papper

source: A5 paper
da: A5 papir
de: A5 Papier
el: Α5
fi: A5 paperi
ja: A5紙
pt: Papel A5
sv: A5 papper

source: A6 paper (also suitable for e-readers)
da: A6 papir (også egnet til e-læsere)
de: A6 Papier (auch für e-reader geeignet)
el: Α6 (κατάλληλο για e-readers)
fi: A6 paperi (sopii myös lukulaitteille)
ja: A6紙（電子書籍リーダーにも適しています）
pt: Papel A6 (e e-readers)
sv: A6 papper (även lämpat för läsplatta)

source: Abandoned editing in progress, feel free to check the diff and resume
da: Forlod redigeringen under forløbet, vær så god at tjekke forskellen og fortsætte
de: Auf Eis gelegter Bearbeitungsprozess, fühl dich freu den Unterschiede zu überprüfen und weiterzumachen
el: Εγκαταλειμμένη επεξεργασία σε εξέλιξη, μη διστάσετε να ελέγξετε τις διαφορές και να συνεχίσετε
fi: Keskeytynyt muokkaus käynnissä, kannattaa tarkistaa erot ja lopputulos
ja: 進行中の編集を破棄した。相違を確認して再開してください
pt: Edição abandonada em progresso, sinta se livre para checar o *diff* e continuar.
sv: Övergiven redigering pågår, känn dig välkommen att kontrollera diff:en och återgå

source: Action
da: Handling
de: Aktion
el: Ενέργεια
ja: アクション
pt: Ação
sv: Handling

source: Activate the blog-style look and feel
da: Aktiver blog-lignende udseende og stil
el: Ενεργοποίηση της εμφάνισης και αίσθησης σε στυλ blog
ja: ブログ・スタイルのルック・アンド・フィールをアクティブにします
pt: Ativar visual tipo blog

source: Active
da: Aktiv
el: Ενεργός/η/ο
ja: アクティブ
pt: Ativar

source: Add a cover image (PNG or JPG)
da: Tilføj et omslagsbillede (PNG eller JPG)
de: Titelbild hinzufügen (PNG oder JPG)
el: Προσθήκη εικόνας εξωφύλλου (PNG ή JPG)
fi: Lisää kansikuva (PNG tai JPG)
ja: カバー画像を追加する（PNGまたはJPG）
pt: Adicionar uma imagem de capa (PNG ou JPG)
sv: Lägg till en omslagsbild (PNG eller JPG)

source: Add a new text
da: Tilføj en ny tekst
el: Προσθήκη νέου κειμένου
ja: 新しいテキストを追加
pt: Adicionar um novo texto

source: Add an attachment
el: Προσθήκη συνημμένου
ja: 添付ファイルを追加

source: Add crop marks to the PDF
da: Tilføj skæremærker til PDF'en
el: Προσθήκη σημαδιών περικοπής στο PDF
ja: PDFに断裁トンボを追加
pt: Adicionar marcas de recorte no PDF

source: Add new remote repository
da: Tilføj nyt fjernt arkiv
el: Προσθήκη νέο απομακρυσμένου αποθετηρίου
ja: 新しいリモートリポジトリを追加
pt: Adicionar um novo repositório remoto

source: Add non-breaking spaces where appropriate for the language
da: Tilføj hårde mellemrum hvor det er passende for sproget
ja: 言語によってはノーブレークスペースを追加します
pt: Adicionar espaços não-separáveis onde apropriado para a linguagem
sv: Lägg till ett hårt mellanslag där det är lämpligt för det aktuella språket

source: Add paginator for text listing when the number of texts is greater than (integer)
da: Tilføj sideinddeling til tekstlisten når antallet tekster er større end (helt tal)
el: Προσθήκη σελιδοποιητή για την οργάνωση των κειμένων όταν ο αριθμός τους είναι μεγαλύτερος από (integer)
ja: テキストの数が（整数）より大きい場合、テキストリストのページネーターを追加します
pt: Adicionar paginador para a lista de textos quando o número de textos é maior que (inteiro)

source: Add sections to the bookbuilder
da: Tilføj sektioner til bogbyggeren
el: Προσθήκη ενοτήτων στο βιβλιοχτίστη
ja: Bookbuilderにセクションを追加
pt: Adicionar seções ao construtor de livros

source: Add the OPDS URL
da: Tilføj OPDS URL'en
el: Προσθήκη του OPDS URL
ja: OPDS URLを追加
pt: Adicione a URL OPDS

source: Add the selected parts to the bookbuilder
da: Tilføj de valgte dele til bogbyggeren
el: Προσθήκη των επιλεγμένων τμημάτων στο βιβλιοχτίστη
ja: 選択した部分をbookbuilderに追加
pt: Adicionar partes selecionadas ao construtor de livros

source: Add the whole text
da: Tilføj hele teksten
el: Προσθήκη ολόκληρου του κειμένου
ja: テキスト全体を追加
pt: Adicionar o texto completo

source: Add this text to the bookbuilder
da: Tilføj denne tekst til bogbyggeren
de: Füge diesen Text zum Buchbinder hinzu
el: Προσθήκη αυτού του κειμένου στο βιβλιοχτίστη
fi: Lisää kirjantekijään
ja: このテキストをbookbuilderに追加
pt: Adicionar este texto ao construtor de livros
sv: Lägg till denna text i bokskaparen

source: Additional information (full date, original title, translators, credits, etc).
da: Yderligere information (komplet dato, originaltitel, oversættere, bidragydere, etc.).
de: Zusätzliche Informationen (vollständiges Datum, Originaltitel, ÜbersetzerIn, , etc).
el: Πρόσθετες πληροφορίες (πλήρης ημερομηνία, αρχικός τίτλος, μεταφραστές, συντελεστές, κλπ.)
fi: Lisätietoja (päivämäärä, alkuperäinen otsikko, kääntäjät jne.).
ja: 追加情報（完全な日付、オリジナルタイトル、翻訳者、クレジットなど）
pt: Informação adicional (data completa, título original, tradutores, créditos, etc).
sv: Ytterligare information (fullständigt datum, originaltitel, översättare, tillägnanden, etc.)

source: After the approval of the change, it will appear under %1. There is a big red button for each deleted text, and you can proceed with the purging.
da: Efter bekræftelse af ændringen, vil den dukke op under %1. Der en stor rød knap for hver slettet tekst, og du kan fortsætte med den fuldstændige fjernelse.
el: Μετά την έγκριση της αλλαγής, αυτή θα εμφανιστεί στο %1. Υπάρχει ένα μεγάλο κόκκινο κουμπί για κάθε διαγραμμένο κείμενο και μπορείτε να προχωρήσετε στην εκκαθάριση.
ja: 変更承認後、%1の下に表示されます。削除されたテキストごとに大きな赤いボタンがあり、パージを続行できます。
pt: Após a aprovação da mudança, ela vai aparecer em %1. Existe um grande botão vermelho para cada texto apagado, onde você pode prosseguir com o expurgo.

source: Age:
el: Ηλικία:
ja: 年齢：

source: Alias
el: Ψευδώνυμο
ja: エイリアス

source: Alias can't point to itself
de: Ein Alias kann nicht auf sich selbst verweisen
el: Το ψευδώνυμο δεν γίνεται να δείχνει στον εαυτό του
fi: Alias ei voi viitata itseensä
ja: エイリアスはそれ自体を指すことができません
pt: O alias não pode apontar para si mesmo
sv: Alias kan inte referera till sig själv

source: All kind of lists start with one or more leading whitespace.
ja: 全ての種類のリストは１つ以上の先頭空白で始まります。

source: All languages
da: Alle sprog
de: alle Sprachen
el: Όλες οι γλώσσες
fi: Kaikki kielet
ja: 全ての言語
pt: Todas as linguagens
sv: Alla språk

source: All revisions
da: Alle revisioner
de: Alle Änderungen
el: Όλες οι διορθώσεις
fi: Kaikki versiot
ja: 全てのリビジョン
pt: Todas as revisões
sv: Alla revideringer

source: All sites
da: Alle sider
de: Alle Seiten
el: Όλες οι ιστοσελίδες
fi: Kaikki sivustot
ja: 全てのサイト
pt: Todos os sites
sv: Alla sidor

source: All users
da: Alle brugere
el: Όλοι οι χρήστες
ja: 全てのユーザー
pt: Todos os usuários

source: Allow binary uploads to logged in users: list of whitespace separate file extensions
el: Να επιτρέπεται η μεταφόρτωση binary αρχείων από συνδεδεμένους χρήστες: λίστα με επεκτάσεις αρχείων διαχωρισμένες με κενό διάστημα
ja: ログインしたユーザーへのバイナリアップロードを許可：空白で区切った個別のファイル拡張子のリスト

source: Also produce slides from the document. Each section, no matter how deep, will produce a slide. The text outside a section is ignored, so if you do not have sections, you will get empty slides. If you want to exclude a section, put a comment in the section body with the string “noslide”.
ja: ドキュメントからスライドも作成します。各セクションは、深さに関係なくスライドを作成します。セクションの外側のテキストは無視されるため、セクションがない場合は空のスライドが表示されます。セクションを除外する場合 、「noslide」という文字列を使用し、セクション本文にコメントを入力してください。

source: An URI is a string which uniquely identifies the text in the archive. In theory, it could be anything, but if you want to set it yourself, please stick with the convention: author name, title, language, eventual number for disambiguation, e.g. errico-malatesta-anarchy-2. Please note that this is normally not needed
ja: URIはアーカイブ内のテキストを一意に識別する文字列です。理論的には何でもかまいませんが、自分で設定する場合は、「著者名」→「タイトル」→「言語」→「区分するための数字」という順番に従ってください。 例：errico-malatesta-anarchy-2。※これは通常、必要ではありません

source: Apache is not currently supported
da: Apache er ikke understøttet i øjeblikket
el: Το Apache δεν υποστηρίζεται αυτή τη στιγμή
ja: Apacheは現在サポートされていません
pt: Apache atualmente não é suportado

source: Archive
da: Arkiver
el: Αρχείο
ja: アーカイブ
pt: Arquivo

source: Archive by month
da: Arkiver efter måned
el: Αρχειοθέτηση ανά μήνα
ja: 月ごとのアーカイブ
pt: Arquivar por mês.

source: Archive history
da: Arkivhistorie
el: Ιστορικό αρχείων
ja: アーカイブ履歴
pt: Histórico de arquivo

source: Are you sure?
da: Er du sikker?
de: Bist du sicher?
el: Είστε σίγουρος/η/ο;
fi: Oletko varma?
ja: よろしいですか？
pt: Tem certeza?
sv: Är du säker?

source: As cover in the header
el: Ως εξώφυλλο στην επικεφαλίδα
ja: ヘッダーのカバーとして
pt: Como capa no cabeçalho

source: As regular image in the body
el: Ως κανονική εικόνα στο σώμα
ja: ボディの通常の画像として
pt: Como imagem normal no corpo

source: Assign text to nodes
el: Ανάθεση κειμένου σε κόμβους
ja: テキストをノードに割り当てます

source: Attach
el: Επισύναψη
ja: 添付

source: Attached images
da: Vedhæftede billeder
de: Angehängte Bilder
el: Συνημμένες εικόνες
fi: Liitetyt kuvat
ja: 添付画像
pt: Imagens anexadas
sv: Bifogade bilder

source: Attachments
da: Vedhæftede filer
el: Συνημμένα
ja: 添付ファイル
pt: Anexos

source: Author
da: Forfatter
de: AutorIn
el: Συγγραφέας
fi: Kirjoittaja
ja: 著者名
pt: Autor
sv: Författare

source: Author and title. If one side document: title.
da: Forfatter og titel. Hvis en-sides dokument: titel.
el: Συγγραφέας και τίτλος. Εάν το έγγραφο είναι μονόπλευρο: τίτλος.
ja: 著者名とタイトル。片側が文書の場合：タイトル。
pt: Autor e título. Se documento de um lado só: título.

source: Authors
da: Forfattere
de: AutorInnen
el: Συγγραφείς
fi: Kirjoittajat
ja: 著者名
pt: Autores
sv: Författare (flera)

source: Authors and topics listing
da: Forfatter og emneliste
el: Λίστα συγγραφέων και θεμάτων
ja: 著者名とトピックのリスト
pt: Listagem de autores e tópicos

source: Authors for indexing
da: Forfattere for indeksering
el: Συγγραφείς για ευρετηρίαση
fi: Kirjoittajat hakemistoa varten
ja: インデックス作成用の著者名
pt: Autores para indexação
sv: Författare för indexering

source: Automatically generated
el: Δημιουργημένο αυτόματα
ja: 自動的に生成完了
pt: Gerado automaticamente

source: Automatically request and renew SSL certificates from Let's Encrypt
da: Anmod om og forny automatisk SSL certifikater fra Let's Encrypt
el: Αυτόματη αίτηση και ανανέωση πιστοποιητικών SSL από το Let's Encrypt
ja: Let's EncryptからSSL証明書を自動的に要求して更新
pt: Solicitar e renovar automaticamente certificados SSL do Let's Encrypt

source: Available
el: Διαθέσιμος/η/ο
ja: 利用可能

source: Available category tags for header
da: Tilgængelige kategori tags for sidehovedet
de: Verfügbare Kategorien für Textkopf
el: Διαθέσιμες ετικέτες για την επικεφαλίδα
fi: Käytössä olevat kategoriatagit
ja: ヘッダーの利用可能なカテゴリタグ
pt: Etiquetas de categoria disponíveis para o cabeçalho
sv: Tillgängliga kategori-taggar för header

source: Avoid hyphenation on the last word of a sentence (it could result in bad spacing)
el: Αποφύγετε την παύλα στην τελευταία λέξη μια πρότασης (μπορεί να οδηγήσει σε κακή διάταξη)
ja: （悪いスペーシングの可能性があるので、）文の最後の単語のハイフネーションを避けてください

source: Back to the text
da: Tilbage til teksten
de: Zurück zum Text
el: Πίσω στο κείμενο
fi: Takaisin tekstiin
ja: テキストに戻る
pt: De volta ao texto
sv: Tillbaka till texten

source: Bad request
da: Mangelfuld forespørgsel
de: Anfrage konnte nicht gefunden werden
el: Κακό αίτημα
ja: 不正なリクエスト
pt: Má requisição

source: Beamer color theme
el: Θέμα χρώματος σλάιντ
ja: ビーマーカラーテーマ
pt: Tema de cores do Beamer

source: Beamer theme
el: Θέμα σλάιντ
ja: ビーマーテーマ
pt: Tema do Beamer

source: Beside topics and authors you can add more categories here
el: Πέρα από θέματα και συγγραφείς μπορείτε να προσθέσετε περισσότερες κατηγορίες εδώ
ja: トピックと著者のほかに、ここでさらにカテゴリが追加できます

source: Binding correction in millimeters (additional inner margin)
da: Bindings justeringer i millimeter (ekstra indermargen)
de: Bindungskorrektur in Millimeter (zusätzlich innerer Rand)
el: Διόρθωση βιβλιοδεσίας σε χιλιοστά (πρόσθετο εσωτερικό περιθώριο)
fi: Sidontakorjaus millimetreinä (sisämarginaali)
ja: ミリメートル単位のバインディング補正（追加の内側マージン）
pt: Correção para encadernação em milimetros (margem interna adicional)
sv: Bindningsjustering i millimeter (extra innermarginal)

source: Blocks of 16 pages to be folded twice and then bound together.
ja: 各16ページのブロックを2回折りたたんでから、一緒に綴じます。

source: Blocks of 8 pages to be folded twice and then bound together.
ja: 各8ページのブロックを2回折りたたんでから、一緒に綴じます。

source: Blog
el: Ιστολόγιο
fi: Blogi
ja: ブログ
sv: Blogg

source: Body
el: Σώμα
ja: ボディ

source: Bold
da: Fed
de: Fett
el: Έντονη γραφή
fi: LIhavointi
ja: ボールド
sv: Fet

source: Bookbuilder page limit (integer)
da: Bogbyggerens sidebegrænsning (helt tal)
de: Buchbinder Seitengrenze (ganze Zahl)
el: Όριο σελίδων βιβλιοχτίστη (integer)
fi: Kirjantekijän sivurajoitus (kokonaisluku)
ja: Bookbuilderページ制限（整数）
pt: Limite de páginas do construtor de livros (número inteiro)
sv: Bokskapare sidbegränsning (heltal)

source: Build it
da: Byg den
de: Binden
el: Χτίσιμο
fi: Tee kirja
ja: 作成
pt: Construir
sv: Skapa den

source: By default, secondary footnotes use arabic numbering between parens. With this option they will use per-page alpha numbering
ja: デフォルト設定により、二次脚注は、丸括弧の間でアラビア数字を使用します。 このオプションでは、ページごとのアルファ番号を使用します

source: By number of pages, ascending
el: Κατά αριθμό σελίδων, αύξοντα
ja: 昇順ページ数

source: By number of pages, descending
el: Κατά αριθμό σελίδων, φθίνοντα
ja: 降順のページ数

source: By relevance
el: Κατά σχετικότητα
ja: 関連性による
pt: Por relevância

source: By sku ascending
el: Κατά SKU, αύξοντα
ja: SKU昇順による
pt: Por SKU ascendente

source: By sku descending
el: Κατά SKU, φθίνοντα
ja: SKU降順による
pt: Por SKU descendente

source: By title A-Z
el: Ανά τίτλο Α-Ω
ja: タイトルのA-Z順
pt: Por título A-Z

source: By title Z-A
el: Ανά τίτλο Ω-Α
ja: タイトルのZ-A順
pt: Por título Z-A

source: CSS Theme
da: CSS Tema
el: Θέμα CSS
ja: CSSテーマ
pt: Tema CSS

source: Cancel
el: Ακύρωση
ja: キャンセルする
pt: Cancelar

source: Canonical name
de: Kanonischer Name
el: Κανονικό όνομα
ja: 正規名称
pt: Nome canônico
sv: CNAME

source: Categories
da: Kategorier
de: Kategorien
el: Κατηγορίες
fi: Kategoriat
ja: カテゴリー
pt: Categorias
sv: Kategorier

source: Category types for %1
el: Τύποι κατηγορίας για %1
ja: %1のカテゴリタイプ

source: Center all the sectioning titles.
el: Κεντράρισμα όλων των τίτλων των ενοτήτων.
ja: セクションタイトルを全て中央寄せに。
pt: Centralizar todos os títulos de seção.

source: Center the chapter titles.
el: Κεντράρισμα όλων των τίτλων των κεφάλαιων.
ja: 章タイトルを全て中央寄せに。
pt: Centralizar os títulos de capítulo.

source: Changes
da: Ændringer
de: Veränderungen
el: Αλλαγές
fi: Muutokset
ja: 変更
pt: Mudanças
sv: Ändringar

source: Changes applied
da: Ændringer udført
de: Veränderungen angewandt
el: Οι αλλαγές εφαρμόστηκαν
fi: Tehdyt muutokset
ja: 変更完了
pt: Mudanças aplicadas
sv: Ändrigar utförda

source: Changes for %1
da: Ændringer for %1
de: Veränderungen für %1
el: Αλλαγές για %1
fi: Tekstin %1 muutokset
ja: %1の変更
pt: Mudanças para %1
sv: Ändringar till %1

source: Changes saved, thanks! They are now waiting to be published
el: Οι αλλαγές αποθηκεύτηκαν, ευχαριστώ! Βρίσκονται σε αναμονή για δημοσίευση
ja: ありがとうございます。変更が保存されました。公開されるまでしばらくお待ちください
pt: Mudanças salvas, obrigado! Elas estão aguardando para serem publicadas

source: Changing urls is a poor practice. Anyway, if you know what you’re doing, you can delete an existing text and point to another adding a #DELETED directive in the text header with a special syntax:
ja: URLの変更はお勧めしません。十分にご理解の上作業しているのであれば、既存のテキストを削除して、次の特別シンタクスを使用し、#DELETEDディレクティブをテキストヘッダーに追加して新しいテキストを設定できます：

source: Chapter
da: Kapitel
de: Kapitel
el: Κεφάλαιο
fi: Luku
ja: 章
pt: Capítulo
sv: Kapitel

source: Chapter and section. If one side document: chapter.
da: Kapitel og sektion. Hvis en-sides dokument: kapitel.
el: Κεφάλαιο και ενότητα. Αν είναι μονόπλευρο έγγραφο: κεφάλαιο.
ja: 章およびセクション。片側が文書の場合：章。
pt: Capítulo e seção. Se documento de um lado: capítulo.

source: Chapter, only for chapter divisions in books
da: Kapitel, kun for kapitelinddeling i bøger
de: Kapitel, nur für Kapiteltrennung in Büchern
el: Κεφάλαιο, μόνο για το διαχωρισμό κεφάλαιων ενός βιβλίου
fi: Luku, vain kirjan eri lukuihin
ja: 章（本の中身を区切る章のみ）
pt: Capítulo, apenas para divisões em livros
sv: Kapitel, endast för kapitelindelning i böcker

source: Cheatsheet for the markup
da: Hurtig manual for opmærkningen
de: Schummelzettel für die Formatierung
el: Σύνοψη του markup
fi: Merkintäohjeet
ja: マークアップ用チートシート
pt: Cola para a markup
sv: Fusklapp för kodningen

source: Check mail sending and send mail to:
el: Έλεγχος αποστολής email και αποστολή email στο:
ja: メールの内容を確認し、次の宛先に送信:

source: Choose a paper format
da: Vælg papirformat
de: Wähle ein Papierformat
el: Διάλεξε τύπο χαρτιού
fi: Valitse paperityyppi
ja: 用紙の様式選択
pt: Escolha um formato de papel
sv: Välj ett pappersformat

source: Clear the book list
da: Tøm boglisten
de: Lösche die Buchliste
el: Εκκαθάριση λίστας βιβλίων
fi: Tyhjennä kirjalista
ja: ブックリストをクリア
pt: Limpar a lista de livros
sv: Rensa boklistan

source: Click on the images to get the sample PDF
da: Klik på billederne for at se prøve-PDF'en
de: Klicke auf die Bilder um Beispiel-PDFs zu bekommen
el: Κλίκαρε πάνω στις εικόνες για να λάβεις το δείγμα PDF
fi: Klikkaa kuvaa nähdäksesi esimerkki PDF:n
ja: 画像をクリックしてサンプルPDFを取得
pt: Clique nas imagens para obter o PDF de amostra
sv: Klicka på bilden för att hämta sample PDF

source: Clone
el: Κλωνοποιήση
ja: クローン

source: Close
da: Luk
de: Schließen
el: Κλείσιμο
fi: Sulje
ja: 閉じる
pt: Fechar
sv: Stäng

source: Code
el: Κώδικας
ja: コード

source: Columns for the left side of the editing page, with the editing box (out of 12)
el: Στήλες για την αριστερή πλευρά της σελίδας επεξεργασίας, με το πλαίσιο επεξεργασίας (μέχρι 12)
ja: 編集ボックスのある編集ページの左側の列（12のうち）
pt: Colunas para o lado esquerdo da página em edição, com a caixa de edição (de 12)

source: Comma or semicolon separated list
el: Λίστα διαχωρισμένη με κόμμα ή άνω τελεία
ja: カンマまたはセミコロン区切りリスト

source: Completed
da: Færdig
de: Abgeschlossen
el: Ολοκληρωμένο
fi: Valmis
ja: 完成
pt: Completo
sv: Genomförd

source: Computing of differences took
da: Beregning af forskelle tog
de: Berechnen der Unterschiede dauerte
fi: Erojen laskeminen kesti
ja: 相違計算済み
pt: Computar as diferenças levou
sv: Beräknandet av skillnader tog

source: Confirm
da: Godkend
el: Επιβεβαίωση
ja: 承認
pt: Confirmar

source: Continuous footnote numbering across the whole document.
el: Συνεχής αρίθμηση στις υποσημειώσεις σε ολόκληρο το έγγραφο.
ja: ドキュメント全体にわたる継続的な脚注の番号付け。
pt: Numeração de notas de rodapé contínua ao longo do documento.

source: Convert to archive markup
da: Konverter til arkivets opmærkning
el: Μετατροπή στο markup του αρχείου
ja: アーカイブマークアップに変換する
pt: Converter para markup de arquivo

source: Couldn't add the text
da: Kunne ikke tilføje teksten
de: Konnte den Text nicht hinzufügen
el: Η προσθήκη του κειμένου δεν ήταν δυνατή
fi: Tekstiä ei voitu lisätä
ja: テキストを追加できませんでした
pt: Não foi possível adicionar o texto
sv: Det gick inte att lägga till texten

source: Couldn't automatically generate the URI!
el: Η αυτόματη δημιουργία URI δεν ήταν δυνατή!
ja: 自動的にURIを生成できませんでした!
pt: Não foi possível gerar automaticamente a URI!

source: Couldn't build that
da: Kunne ikke bygge den
de: Konnte das nicht binden
el: Το χτίσιμο δεν ήταν δυνατό
fi: Ei onnistunut
ja: 作成できませんでした
pt: Não consegui construir isso
sv: Det gick inte att bygga det

source: Create
da: Skab
de: Erstellen
el: Δημιουργία
fi: Luo
ja: 作成
pt: Criar
sv: Skapa

source: Create a new category type. Please use only lowercase ASCII letters
el: Δημιουργία νέου τύπου κατηγορίας. Χρησιμοποίησε μόνο μικρούς ASCII χαρακτήρες
ja: 新しいカテゴリタイプを作成。 小文字のASCII文字のみご使用ください

source: Create a new format
el: Δημιουργία νέας μορφής
ja: 新しいフォーマットを作成
pt: Criar novo formato

source: Create a new librarian
da: Skab en ny bibliotekar
de: Eine neue BibliothekarIn erstellen
el: Δημιουργία νέου βιβλιοθηκάριου
fi: Luo uusi kirjastonhoitaja
ja: 新しいライブラリアンを作成
pt: Criar novo bibliotecário
sv: Skapa en ny bibliotekarie

source: Create a new special page
da: Skab en ny specialside
el: Δημιουργία νέας ειδικής σελίδας
fi: Luo uusi erikoissivu
ja: 新しい特別ページを作成
pt: Criar nova página especial
sv: Skapa en ny specialsida

source: Create a new user
da: Skab en ny bruger
el: Δημιουργία νέου χρήστη
ja: 新しいユーザーを作成
pt: Criar novo usuário

source: Create a public repository on GitLab, GitHub or similar services (or on your own server).
ja: GitLab, GitHub、または類似のサービス（または自分のサーバー）にパブリックリポジトリを作成。
