Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: You can add texts to the bookbuilder clicking on the “plus” icon near the downloads of each text. You can add and remove the texts later.
da: Du kan tilføje tekster til bogbyggeren ved at klikke på »plus« ikonet tæt på hver teksts downloadmuligheder. Du kan tilføje og fjerne teksterne senere.
de: Du kannst Texte zum Buchbinder hinzufügen indem du auf “Plus”-Symbol neben den Downloads klickst. Du kannst später Texte hinzufügen und entfernen.
el: Μπορείτε να προσθέσετε κείμενα στο βιβλιοχτίστη κάνοντας κλικ στο κουμπί με το εικονίδιο "+" κοντά στις λήψεις κάθε κειμένου. Μπορείτε να προσθέσετε και να αφαιρέσετε τα κείμενα αργότερα.
fi: Voit lisätä tekstejä kirjantekijään klikkaamalla "plus"-kuvaketta tekstin latausvaihtoehtojen vieressä. Voit lisätä ja poistaa tekstejä myöhemmin.
pt: Você pode adicionar textos ao construtor de livros clicando no ícone de "+" próximo ao download de cada texto. Você pode adicionar ou remover textos depois.
sv: Du kan lägga till texter i bokskaparen genom att trycka på "plus-ikonen" bredvid nedladdnings-ikonerna på varje texts sida. Du kan lägga till eller ta bort texterna senare.

source: “Stale editing” means that the revision was abandoned while editing, but it's still there, in case someone wants to pick it up when editing a text.
da: »Gammel redigering« betyder at revisionen blev opgivet under redigeringen, men den er stadig der, hvis nogen skulle få lyst til at samle den op under redigeringen af en tekst.
de: "Stale editing" bedeutet, dass die Änderung, während der Bearbeitung, auf Eis gelegt wurde, aber immer noch erhalten ist, falls sie jemand wieder aufnehmen will wenn sie den Text bearbeitet.
el: "Παρωχημένη επεξεργασία" σημαίνει ότι η διόρθωση εγκαταλείφθηκε. κατά τη διάρκεια της επεξεργασίας, αλλά είναι ακόμα εκεί, σε περίπτωση που κάποιο άτομο θέλει να την ανακτήσει κατά την επεξεργασία ενός κειμένου.
pt: "Edição obsoleta" significa que a revisão foi abandonada enquanto editando, mas ainda está lá, caso alguém queira continuar desse ponto quando editando um texto.
sv: "Förlegad redigering" innebär att revideringen övergavs under redigeringens gång, men den är fortfarande där, utifall att någon vill återuppta den, medans den redigerar en text.

source: Add an attachment (PNG, JPG or PDF)
da: Tilføj en vedhæftet fil (PNG, JPG eller PDF)
de: Anhang hinzufügen (PNG, JPG oder PDF)
fi: Lisää liitetiedosto (PNG, JPG tai PDF)
pt: Adicionar um anexo (PNG, JPG ou PDF)
sv: Lägg till en bilaga (PNG, JPG eller PDF)

source: Add or delete and add again the <user_repo_url> on this page.
da: Tilføj eller slet og tilføj igen <user_repo_url> på denne side.
pt: Adicione ou apague a <user_repo_url> nesta página.

source: Clone the repo locally and set it up
da: Klon arkivet lokalt og sæt det op
pt: Clonar o repositório localmente e configurá-lo

source: Create an empty repository. Here we refer to its url as <user_repo_url>.
da: Skab et tomt arkiv. Her henviser vi til dets URL som <user_repo_url>.
pt: Cria um repositório vazio. Aqui nos referimos a sua URL como <user_repo_url>.

source: File to delete not found!
pt: Filme para apagar não encontrado

source: Format: yyyy-mm-dd hh:mm, e.g.
da: Format: dd-mm-åååå hh:mm, f.eks.
de: Format: jjjj-mm-tt hh:mm, z.B.
fi: Muoto: vvvv-kk-pp tt:mm, esim.
pt: Formato: yyyy-mm-dd hh:mm, por exemplo
sv: Format: åååå-mm-dd tt:mm, t.ex.

source: How to work with a remote repo
da: Hvordan man arbejder med at fjernarkiv
pt: Como utilizar um repositório remoto

source: If you want to proceed, please visit the following url: %1
da: Hvis du ønsker at fortsætte, så besøg venligst denne URL: %1
pt: Se você quer prosseguir, por favor visite a seguinte URL: %1

source: Images:
da: Billeder:
de: Bilder:
fi: Kuvat:
pt: Imagens:
sv: Bilder:

source: Job deleted
da: Job slettet
de: Auftrag gelöscht
fi: Työ poistettu
pt: Tarefa deletada
sv: Jobb raderat

source: Job rescheduled
pt: Tarefa reagendada

source: Links and images
da: Links og billeder
de: Links und Bilder
fi: Linkit ja kuvat
pt: Links e imagens
sv: Länkar och bilder

source: Now you can proceed to login.
da: Nu kan du fortsætte til indlogning.
pt: Agora você pode fazer o log in.

source: Otherwise, please just ignore this mail.
da: Hvis ikke, så ignorer venligst denne e-mail.
pt: De outra forma, por favor ignore este email.

source: Password reset for %1
da: Kodeord nulstillet for %1
pt: Redefinida a senha para %1

source: Please note that you have to upload them first and use the name the form provides. Images are always renamed by us.
da: Bemærk venligst at du er nødt til at uploade dem først og bruge navnet som formularen giver. Billeder bliver altid omdøbt af os.
de: Beachte bitte, dass du sie zuerst hochladen musst und und den Namen verwendest den die Form zur Verfügung stellt. Bilder werden von uns immer umbenannt.
pt: Por favor note que você deve fazer upload deles primeiro e usar o nome que o formulário provê. Imagens sempre são renomeadas por nós.
sv: Vänligen notera att du måste ladda upp dem först och använda det namn formen tillhandahåller. Bilder omdöps alltid av oss.

source: Publication date on this site.
da: Publiceringsdato på denne side.
de: Veröffentlichungsdatum auf dieser Seite.
fi: Julkaisupäivä tällä sivustolla.
pt: Publicação e data neste site
sv: Publikationsdatum på denna sida.

source: Remotes
da: Fjerne
de: unzugänglich
pt: Remotos
sv: Avlägsnade

source: Repository
da: Arkiv
de: Magazin
pt: Repositório
sv: Förvaring

source: Someone, probably you, has requested a password reset for %1 at %2.
da: Nogen, sandsynligvis dig, har anmodet om at nulstille kodeordet for %1 på %2.
pt: Alguém, possivelmente você, solicitou uma redefinição de senha para %1 em %2.

source: The link is valid until %1 (one hour from now)
da: Linket er gyldigt indtil %1 (en time fra nu)
pt: O link é válido até %1 (uma hora a partir de agora)

source: They have the same syntax (images are actually links)
da: De har samme syntaks (billeder er i virkeligheden links)
de: Sie haben dieselbe Syntax (Bilder sind eigentlich Links)
pt: Eles tema mesma sintaxe (imagens são na verdade links).
sv: De har samma syntax (bilder är faktiskt länkar)

source: This field is required
da: Dette felt er påkrævet
de: Dieses Feld wird benötigt
fi: Pakollinen kenttä
pt: Este campo é obrigatório
sv: Detta fält är nödvändigt

source: Time is optional.
da: Tidspunkt er valgfrit.
de: Zeit ist optional.
fi: Aika on valinnainen
pt: Hora é opcional.
sv: Tid är valfritt.

source: Try again
pt: Tente novamente

source: URL of the new remote repository HTTP, HTTPS, GIT, or local (just the local path). SSH is not supported.
pt: URL do novo repositório remoto HTTP, HTTPS, GIT, ou local (apenas o caminho local). SSH ainda não é suportado.

source: by number of pages, ascending
pt: por número de páginas, ascendente

source: by number of pages, descending
pt: por número de páginas, descendente

source: comma or semicolon separated list
da: liste separeret af komma eller semikolon
de: durch Komma oder Strichpunkt getrennte Liste
fi: pilkulla tai puolipisteellä erotettu lista
pt: lista separada por vírgula ou ponto-e-vírgula
sv: lista separerad med komma eller semikolon

source: if by chance another text with the same author and title exists, choose the desired URI using the field below inserting author, title and a number, e.g. my-author-my-title-1
da: hvis der tilfældigvis eksisterer en anden tekst med samme forfatter og titel, så vælg den ønskede URI i feltet nedenfor ved at indsætte forfatter, titel og et nummer,f.eks. min-forfatter-min-titel-1
de: im gegebenen Fall, dass ein Text der selben AutorIn mit dem selben Titel existiert, wähle die gewünschte URI, verwende dazu das untere Feld und gib die AutorIn, den Titel und eine Nummer an, z.B. meine-AutorIn-mein-Titel-1
pt: se por acaso outro texto com o mesmo autor e título existe, escolha a URI desejada usando o campo abaixo inserindo autor, título e um número, por exemplo meu-autor-meu-titulo-1
sv: om det av en händelse skulle finnas en annan text med samma författare och titel, välj den önskade URI genom att fylla i fältet nedan med författare, titel och nummer, t.ex. min-förf-min-titel-1

source: if the repository is exported
da: hvis arkivet er eksporteret
pt: se o repositório for exportado

source: optional, defaults to the author directive
de: optional, standardmäßig nach der Anweisung der Autorin
pt: opcional, o padrão é a diretiva autor
sv: valfri, förvalda värden till författaranvisningen

source: or, if you have SSH access to the machine (but do not use the same user as amusewiki, it should be a read-only repo)
pt: ou, se você tiver acesso SSH à máquina (mas não usa o mesmo usuário que a amusewiki, o repositório deve ser apenas leitura)

source: texts sorted by topics
da: tekster sorteret efter emner
de: Texte nach Themen sortiert
fi: tekstit aiheen mukaan lajiteltuna
pt: textos ordenados por tópicos
sv: texter sorterade efter ämnen

source: you may want to strip the leading “A”, “An”, “The”, and so on from the title
da: du ønsker måske at fjerne det indledende »En«, »Et«, »Den«, og så videre fra titlen
de: du solltest Artikel am Anfang des Titels entfernen, z.B. Der, Die, Das, Ein/e
pt: você pode querer remover o artigo do início do título (O, A, Uma, Um, etc)
sv: du bör överväga att ta bort det inledande "En", "Ett", "Den" och så vidare från titeln

source: A new revision has been created at %1
da: En ny revision er blevet skabt på %1
de: Eine neue Änderung wurde erstellt unter %1
fi: Uusi versio osoitteessa %1
sv: En ny revidering har skapats till 1%

source: Attached PDFs
da: Vedhæftede PDF'er
de: Angehängte PDFs
fi: Liitetyt PDF:t
sv: Bifogade PDF:er

source: Bare HTML, needed by the application
da: Ren HTML, behøves af programmet
de: Reines HTML, benötigt für die Anwendung
fi: Ohjelmiston tarvitsema raaka-HTML
sv: Bare HTML, behövd av applikationen

source: Bulleted List
da: Punkttegns liste
de: Aufzählung
fi: Luettelo
sv: Punktlista

source: Changes committed, thanks! They are now waiting to be published
da: Ændringerne blev sendt, tak! De venter nu på at blive publiceret
fi: Muutokset tehty, kiitos! Ne odottavat nyt julkaisua
sv: Ändringar skickade, tack! Nu väntar de på att publiceras

source: Commit
da: Send
de: Übertragen
fi: Tee muutokset
sv: Skicka

source: Couldn't automatically generate the uri!
da: Kunne ikke automatisk generere URI'en!
fi: Osoitetta ei pystytty luomaan automaattisesti!
sv: Det gick inte att automatiskt generera uri!

source: Cover image (optional)
da: Omslagsbillede (valgfrit)

source: Exactly like 2up, but the sheets are meant to be cut horizontally first and then stack on each other. This way you can print, for example, A6 booklets on A4.
da: Præcis som 2up, men det er meningen at arkene skæres horisontalt først og så stables på hinanden. På den måde kan du printe f.eks. A6 pamfletter på A4 papir.

source: Fixed category list
da: Ordnede kategorilisten
de: Feste Kategorienliste
sv: Fixad kategorilista

source: Footnotes mismatch: found %1 footnotes (%2) and found %3 footnote references in the body (%4), ignoring changes
da: Fodnoterne stemmer ikke overens: fandt %1 fodnoter (%2) og fandt %3 fodnote henvisninger i brødteksten (%4), ignorerer ændringer
sv: Dålig matchning av fotnoter: fann %1 fotnoter (%2) och fann %3 fotnotsreferenser i brödtexten (%4), ignorerar ändringar

source: Hide options
da: Skjul valgmuligheder
de: Optionen verstecken
fi: Piilota asetukset
sv: Dölj alternativ

source: If the committer provided a mail, it's listed in the mail's CC field
da: Hvis udføreren gav en mail, er den listed i mailens CC felt
de: Wenn ein Übermittler eine Mail bereitstellt, dann ist diese im CC-Feld der Mail aufgelistet
fi: Jos lähettäjä antoi sähköpostiosoitteen, se näkyy CC-kentässä
sv: Om avsändaren tillhandahöll mail, så är det listat i mailets CC-fält

source: Images not used in the text are stored, but will be ignored.
da: Billeder som ikke bruges i teksten bliver gemt, men bliver ignoreret.
de: Bilder die im Text nicht gebraucht werden, werden gespeichert, aber ignoriert.
sv: Bilder som inte används lagras men kommer att ignoreras.

source: Job not found
da: Fandt ikke jobbet
de: Auftrag nicht gefunden
fi: Työtä ei löytynyt
sv: Jobb hittas inte

source: Locale
da: Lokalisering
de: Lokal
sv: Variant

source: Match any of the fields above
da: Match hvilket som helst af felterne overfor
de: Übereinstimmung mit irgendeinem der Felder
sv: Matcha vilken av de ovanstående fälten som helst

source: Missing username or password
da: Manglende brugernavn eller kodeord
de: Fehlender BenutzerInnename oder Passwort
fi: Käyttäjätunnus tai salasana puuttuu
sv: Användarnamn och lösenord saknas

source: Numeric List
da: Numerisk Liste
de: Nummerische Liste
fi: Numerolista
sv: Numerisk lista

source: Other languages
da: Andre sprog
de: Andere Sprache
fi: Muut kielet
sv: Andra språk

source: Please note that the twoside and binding correction options follow this logic: if you have some imposed format, they are ignored for the standalone PDF but applied for the imposed ones. If you have only the standalone PDF, they are applied to it.
da: Vær venligst opmærksom på at tosides og bindingsjusterings mulighederne følger denne logik: hvis du har en form for udskudt format, bliver de ignoreret på standalone PDF'en, men anvendt på de udskudte. Hvis du kun har standalone PDF'en, så anvendes de på den.
sv: Vänligen notera att den tvåsidiga- och bindningskorrekturens alternativ följer denna logik: om du har ett imposed format, så ignoreras de i den fristående PDF:en men används i de med imposed format. Om du endast har den fristående PDF:en, så används de i den.

source: Prefix for numbered lists may be “1.”, “a.”, “A.”, “i.”, “I.”, depending on the list type you need.
da: Præfix for nummererede lister kan være »1.«, »a.«, »A.«, »i.«, »I.«, afhængig af hvilken form for liste du behøver.

source: Prepare this text for the archiving
da: Klargør denne tekst for arkivering
de: Bereite diesen Text fürs Archivieren vor
fi: Valmistele teksti arkistointia varten
sv: Förbered denna text för arkiveringen

source: Query was
da: Forespørgselen blev
de: Suchanfrage war
sv: Frågan var

source: Rearrange the footnotes, fixing the numbering, considering only the order in which they were inserted. Please leave unchecked if you don't know what this means. This option could be destructive, please use with caution and check the result. In case you encounter problems, please commit the result reporting them in the message. The procedure tries to be safe and will ignore the change if footnotes are missing or are too many.
da: Omorganiser fodnoterne og fiks nummereringen, men tag kun hensyn til den rækkefølge de blev indsat i. Lad være uafkrydset hvis du ikke ved hvad det betyder. Denne valgmulighed kan være ødelæggende, så brug den venligst med forsigtighed og tjek resultatet. Hvis du støder på problemer, så indsend venligst resultatet og rapporter dem i beskeden. Proceduren forsøger at være sikker, og ignorerer ændringerne hvis fodnoter mangler eller der er for mange.
sv: Omordna fotnoterna, genom att bestämma numren, med hänsyn till ordningen i vilken de infogades. Vänligen lämna omarkerad om du inte vet vad detta innebär. Detta alternativ kan vara destruktivt, så använd det helst med försiktighet och granska resultatet. Om problem uppstår, vänligen skicka resultatet genom att rapportera dem i meddelandet. Proceduren försöker att vara säker och kommer att ignorera ändringen om fotnoter saknas eller är för många.

source: Show options
da: Vis valgmuligheder
de: Zeige Optionen
fi: Näytä asetukset
sv: Visa alternativ

source: Such an uri already exists
da: En sådan URI eksisterer allerede
sv: En sådan uri existerar redan

source: Text body, before any section
da: Brødtekst, før nogen sektion

source: Year
da: År
de: Jahr
fi: Vuosi
sv: År

source: You have attached one or more images. This is not enough! To make them appear, you have to place somewhere in the body or in the header, depending on their purpose. See the examples below.
da: Du har vedhæftet et eller flere billeder. Det er ikke nok! For at de skal vises er du nødt til at placere dem et sted i teksten eller sidehovedet, afhængigt af deres formål. Se eksemplerne nedenfor.

source: You already proved you are human
da: Du har allerede bevist at du er et menneske
de: Du hast bereits bestätigt, dass du ein Mensch bist
fi: Osoitit jo olevasi ihminen
sv: Du har redan bevisat att du är en människa

source: Your changes are saved and can be checked every time you hit Preview or Commit
da: Dine ændringer er gemt og kan tjekkes hver gang du trykker på Forhåndsvisning eller Send
de: Deine Änderungen wurden gespeichert und können jedes Mal, wenn du auf Vorschau oder Übertragen klickst überprüft werden
fi: Muutokset on tallennettu ja ne voi tarkistaa aina kun painat Esikatselu tai Lähetä
sv: Dina ändringar har sparats och kan granskas varje gång du trycker på Förhandsgranskning eller Skicka

source: ZIP archive with sources, needed by the bookbuilder
da: ZIP arkiv med kilder, behøves af bogbyggeren
de: ZIP-Archiv mit Quellen, vom Buchbinder benötigt
fi: Kirjantekijän tarvitsema ZIP arkisto, josta löytyy lähteet
sv: ZIParkiv med källor, nödvändig för bokskaparen

source: no font embedding
da: ingen skrifttype indlejring

source: numbered item
da: nummereret element
de: nummerierter Gegenstand
sv: numererat föremål

source: unnumbered item
da: unummereret element
de: unnummerierter Gegenstand
sv: onumererat föremål

source: Add to library
de: Zur Bibliothek hinzufügen
fi: Lisää kirjastoon
sv: Lägg till i bibliotek

source: Catalog
de: Katalog
fi: Katalogi
sv: Katalog

source: Directory with templates. Do not set it unless you know what you are doing
de: Verzeichnis mit templates. Setze es nicht, solange du nicht weißt, was du tust.
fi: Pohjamallien hakemisto. Älä aseta, jos et tiedä mitä teet
sv: Mallkatalog. Ordna inte denna om du inte vet vad du gör

source: Displaying
de: Anzeige
sv: Visar

source: Italics, bold, monospace, linebreaks...
de: Kursiv, Fett, nichtproportionale Schriftart ,Zeilenumbrüche....
fi: Kursiivi, lihavointi, tasavälit, rivinvaihdot...
sv: Kursiv, fet, monospace, radbrytare...

source: Lists start with a single leading whitespace
de: Listen beginnen mit einem einzigen Leerzeichen
fi: Listat alkavat yhdellä välilyönnillä rivin alussa
sv: Listor börjar med ett enskilt ledande blanksteg

source: PDF logo (absolute path or put it in texmf)
de: PDF-Logo (Absoluter Pfad oder setze es in texmf)
sv: PDF logotyp (absolut sökväg eller gör det i texmf)

source: Please give a name to the collection.
de: Bitte gib der Auswahl einen Namen.
fi: Anna kokoelmalle nimi
sv: Namnge gärna din samling.

source: Poetry, bibliographies, plays, code
de: Gedichte, Bibliographien, Stücke, Kodex
sv: Poesi, bibliografier, pjäser, kod

source: Pubdate
de: Veröffentlichungsdatum
fi: Julkaisuajankohta
sv: Pubdatum

source: Results
de: Ergebnisse
fi: Tulokset
sv: Resultat

source: Results found
de: gefundene Ergebnisse
fi: Tuloksia
sv: Resultat funna

source: The name is always required, but used only if there are multiple texts.
de: Der Name wird immer benötigt, wird jedoch nur verwendet wenn es mehrer Texte gibt.
fi: Nimi vaaditaan aina, mutta sitä käytetään vain jos tekstejä on useampi.
sv: Namnet är alltid nödvändigt, men används endast när det rör sig om flera texter.

source: The user will have the same your level of access
de: Die Benutzerin wird die selben Zugangsrechte haben wie du.
sv: Användare kommer att ha samma tillgångsnivå som du

source: Toggle the table of contents
de: Zum Inhaltsverzeichnis
sv: Visa innehållsförteckningen

source: Use it in the body as
de: Verwende es im Textkörper als
sv: Använd i brödtexten som

source: Fix typography
de: Typographie richtigstellen

source: Full site canonical URL, including protocol
de: Klassisch kanonische URL, einschließlich Protokoll

source: Same as 2up, but each page is rotated by 90 degrees counter-clockwise.
de: Gleich wie bei 2up, jedoch wird jede Seite 90 Grad gegen den Uhrzeigersinn gedreht

source: The prefix “r” means logical page disposed upside-down, rotated by 180 degrees.
de: Das Präfix "r" bedeutet, dass die Seite Kopfüber gestellt wird, sie rotiert um 180 Grad.

source: When imposing, use optimized signatures with 40-80 pages each
de: Beim umwandeln in eine Broschüre, verwende optimierte Signaturen mit je 40-80 Seiten

source: Width of the cover image in percent of the text block width, leave it blank if you don't need a cover image
de: Breite des Deckblattbildes in Prozent von der Textkörperbreite, lass es leer wenn du kein Deckblattbild brauchst

source: for indexing
de: für Index

source: if applicable
de: wenn zutreffend

source: text
fi: teksti
