Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: Or create a new revision, at your own peril. Having multiple concurrent revisions means that, unless someone takes care of it, only one will be chosen. You can go ahead, or retry later, or, better, contact the librarians before proceeding, to avoid wasting energies.
de: Oder erstelle eine neue Änderung, auf eigene Gefahr. Mehrere konkurrierenden Änderungen zu haben, außer es nimmt sich jemand ihnen an, dass nur eine ausgewählt werden wird. Du kannst fortfahren oder es später wieder versuchen oder, besser, die Bibliothekarinnen kontaktieren bevor du weiter machst, um nicht unnötig Energie zu verschwenden.
el: Ή δημιούργησε μια νέα διόρθωση, με δική σου ευθύνη. Έχοντας πολλαπλές ταυτόχρονες αναθεωρήσεις σημαίνει ότι, αν κάποι@ δεν το φροντίσει, μόνο μία θα επιλεγεί. Μπορείς να προχωρήσεις ή να επαναλάβεις αργότερα, ή, καλύτερα, επικοινώνησε με τους/τις βιβλιοθηκονόμους πριν προχωρήσεις, για να αποφύγεις τη σπατάλη χρόνου και ενέργειας.
fi: Voit myös luoda uuden version. Useampi samanaikainen versio tarkoittaa sitä, että jos joku ei tee asialle mitään, vain yksi valitaan. Voit jatkaa tai kokeilla uudestaan myöhemmin, mutta parasta olisi ottaa yhteyttä kirjastonhoitajiin, jotta ei tule turhaan tehtyä hommia.
pt: Ou crie uma nova revisão, por sua própria conta e risco. Ter múltiplas versões concorrentes significa que, a não ser que alguém cuide bem disso, apenas uma será escolhida. Você pode ir em frente, ou tentar de novo depois, ou, melhor, contactar os bibliotecários antes de prosseguir, para evitar desperdiças energia.
sv: Eller skapa en ny revidering, på egen risk. Att ha flera samtidiga revideringar innbär att, såvida inte någon tar hand om det, så kommer endast en att väljas. Du kan fortsätta, eller försöka igen senare, eller ännu bättre kontakta bibliotekarierna innan du går vidare, för att undivka slöseri med energi.

source: Pages are not reordered. The first sheet contains pages 1 and 2, the second 3 and 4, and so on, side by side. This is not meant to be folded.
da: Siderne bliver ikke omorganiseret. Det første ark indeholder side 1 og 2, det andet side 3 og 4, og så videre, side ved side. Det er ikke meningen at de skal foldes.
el: Οι σελίδες δεν είναι αναδιατεταγμένες. Το πρώτο φύλλο περιέχει τις σελίδες 1 και 2, το δεύτερο τις σελίδες 3 και 4 κ.ο.κ., δίπλα-δίπλα. Αυτό δεν προορίζεται για αναδίπλωση.
pt: Páginas não foram reordenadas. A primeira folha contém as páginas 1 e 2, a segunda 3 e 4, e assim por diante, lado-a-lado. O objetivo não é dobrar as folhas.
sv: Sidor är inte bokförd. Det första lagret innehåller sida 1 och två, det andra 3 och 4, och så vidare, sida vid sida. Detta är inte avsett för vikning.

source: Pages are reordered, in one or more groups (signatures), then folded in half. If you have more signatures, you will have to bound them together like a book. With this option, you may want to decide the size of the signatures. This can be a fixed value (4,8,16, etc.), the whole book in a single signature, or an optimized size to reduce the number of blank pages.
da: Siderne bliver omorganiseret i en eller flere grupper (trykark) og foldet sammen. Hvis du har flere trykark, er du nødt til at binde dem sammen som en bog. Med denne valgmulighed vil du måske ønske at bestemme størrelsen på trykarkene. Det kan være en fastsat værdi (4, 8, 16, etc.), hele bogen på et enkelt trykark, eller en optimeret størrelse som reducerer antallet af tomme sider.
el: Οι σελίδες αναδιατάσσονται, σε μία ή περισσότερες ομάδες (υπογραφές), και στη συνέχεια διπλώνονται στη μέση. Εάν έχετε περισσότερες υπογραφές, θα πρέπει να τις δέσετε μαζί σαν βιβλίο. Με αυτή την επιλογή, ίσως θελήσετε να αποφασίσετε το μέγεθος των υπογραφών. Αυτό μπορεί να είναι μια σταθερή τιμή (4,8,16 κ.λπ.), ολόκληρο το βιβλίο σε μία μόνο υπογραφή, ή ένα βελτιστοποιημένο μέγεθος για τη μείωση του αριθμού των κενών σελίδων.
pt: Páginas são reordenadas, em um ou mais grupos (assinaturas), então dobradas no meio. Se você tem mais assinaturas, você vai ter de agrupá-las como um livro. com essa opção, você pode decidir o tamanho das assinaturas. Pode ser um valor fixo (4, 8, 16, etc.), o livro inteiro em uma única assinatura, ou um tamanho otimizado para reduzir o número de páginas em branco.
sv: Sidor är inte bokförda, i en eller flera grupper (signaturer), och sedan dubbelvikta. Om du har fler signaturer, måste du sammanbinda dem som en bok. Med detta alternativ, bör du välja storleken på signaturerna. Detta kan vara ett bestämt värde (4,8,16 etc.), hela boken i en enskild signatur eller en optimerad storlek för att minska antalet tomma sidor.

source: Please give us a username. It should *not* be a mail address. Just a fancy name, so we can know that multiple uploads come from the same person.
da: Giv os venligst et brugernavn. Det skal *ikke* være en mail-adresse. Bare et fancy navn, så vi ved at forskellige uploads kommer fra samme person.
el: Παρακαλώ δώστε μας ένα όνομα χρήστη. Δεν θα πρέπει να είναι μια διεύθυνση ηλεκτρονικού ταχυδρομείου. Απλά ένα τσαχπινιάρικο όνομα, ώστε να ξέρουμε ότι οι πολλαπλές μεταφορτώσεις έρχονται από το ίδιο άτομο.
pt: Por favor nos forneça um nome de usuário. Ele *não* deve ser um endereço. Apenas um nome decorativo, de forma que saibamos que múltiplos uploads vem da mesma pessoa.
sv: Vänligen ge oss ett användarnamn. Det borde *inte* vara en mailadress. Bara ett fancy namn, så att vi kan veta att flera uppladdningar kommer från samma person.

source: Please keep in mind that filters are language-specific and may or may not be available for the language of the text. If not available, they will just leave the text as is.
el: Λάβετε υπόψη σας ότι τα φίλτρα είναι ειδικά για κάθε γλώσσα και μπορεί να είναι ή να μην είναι διαθέσιμα για τη γλώσσα του κειμένου. Εάν δεν είναι διαθέσιμα, θα αφήσουν το κείμενο όπως είναι.
pt: Por favor tenha em mente que filtros são específicos de linguagem e podem ou não estar disponível para a linguagem do texto. Se não disponível, eles vão apenas deixar o texto do jeito que está.
sv: Tänk på att filter är språkspecifika och är kanske otillgängliga textens språk. Om otillgängligt, kommer de att lämna texten som den är.

source: Please keep in mind that if you see “Force publishing” as action, it means that the revision has been superseded by another one, so publishing this one, you'll end up reverting a previous one. Try to avoid this, unless you know what you're doing.
da: Husk venligst at hvis du ser »Gennemtving publicering« som valgmulighed, så betyder det at revisionen er blevet overflødiggjort af en anden, så hvis du publicerer denne bliver resultatet at du fjerner den forrige. Prøv at undgå det med mindre du ved hvad du gør.
de: Beachte bitte, dass wenn du "Erzwinge Veröffentlichung" als Aktion siehst, es bedeutet, dass die Änderung von einer anderen abgelöst wurde. Das heißt wenn du diese Änderung publizierst, endest du darin, dass eine Vorherige umgekehrt wird. Versuche dies zu vermeiden, außer du weißt was du tust.
el: Λάβε υπόψιν σου ότι αν δεις την ένδειξη "Επιβολή δημοσίευσης" ως ενέργεια, αυτό σημαίνει ότι η διόρθωση έχει αντικατασταθεί από μια άλλη, οπότε δημοσιεύοντας αυτή, θα καταλήξεις να επαναφέρεις μια προηγούμενη. Προσπάθησε να το αποφύγεις αυτό, εκτός κι αν ξέρεις τι κάνεις.
fi: Huomaa, että jos näkyy "Pakota julkaisu", se tarkoittaa sitä, että tästä on olemassa uudempikin versio, jonka tämän julkaiseminen kumoaa. Jos et tiedä mitä olet tekemässä, älä tee tätä.
pt: Mantenah em mente que se você fiz "Forçar publicação" como uma ação, isso significa que a revisão foi suplantada por outra, e ao publicar esta você vai reverter a outra. Evite isto, a não ser que você saiba o que está fazendo.
sv: Tänk på att om du ser "Tvinga publicering" som handling, betyder det att revideringen har ersatts av en annan. Så genom att publicera denna kommer du att återgå till den förra. Försök att undvika detta, såvida du inte vet vad du gör.

source: Please note that you may want to paste from a Word/OpenOffice/LibreOffice/HTML document using the “paste from word” button. This is supposed to preserve the markup.
da: Vær venligst opmærksom på at du måske vil indsætte fra et Word/OpenOffice/LibreOffice/HTML dokument med »indsæt fra word« knappen. Det burde bevare opmærkningen.
de: Beachte bitte, dass wenn du aus einem Word/OpenOffice/LibreOffice/HTML-Dokument einfügen willst, du den "Einfügen aus Word" Knopf verwendest. Das sollte die Formatierung erhalten.
el: Σημειώστε ότι μπορεί να θέλετε να κάνετε επικόλληση από ένα Word/OpenOffice/LibreOffice/HTML χρησιμοποιώντας την επιλογή "επικόλληση". από το word". Αυτό υποτίθεται ότι διατηρεί τη σήμανση.
fi: Huomaa, että saatat haluta liittää tekstin suoraan tekstinkäsittelyohjelmasta käyttämällä "paste from word" -nappia. näin muotoilujen pitäisi säilyä.
pt: Você pode querer colar conteúdo do Word/OpenOffice/LibreOffice/HTML usando o botão “paste from word” (colar do word). Isso deve preservar o markup.
sv: Vänligen notera att du kanske kan vilja klistra in från ett Word/OpenOffice/LibreOffice/HTML-dokument genom att använda "klistra in från word"-knappen. Detta ska bevara kodningen.

source: Please set the URI you desire. Author (if present), title and eventually a number if the URI already exists is usually a good choice
el: Όρισε το URI που επιθυμείς. Συγγραφέας (εάν υπάρχει), τίτλος και τελικά ένας αριθμός εάν το URI υπάρχει ήδη είναι συνήθως μια καλή επιλογή
pt: Por favor configure a URI que você deseja. Autor (se presente), título e eventualmente um número se a URI já existir é geralmente uma boa escolha.

source: Prefix for ordered lists may be “1.”, “a.”, “A.”, “i.”, “I.”, depending on the list type you need.
el: Το πρόθεμα για τους διατεταγμένους καταλόγους μπορεί να είναι "1.", "a.", "A.", "i.", "I.", ανάλογα με τον τύπο της λίστας που χρειάζεστε.
pt: Prefixos para listas ordenadas podem ser “1.”, “a.”, “A.”, “i.”, “I.”, dependendo do tipo de lista que você precisa.

source: Put additional information here (original title, translators, credits, etc). Footnotes go in the body.
da: Put ekstra information her (original titel, oversættere, bidragydere, etc.). Fodnoter får plads i brødteksten.
de: Ergänze hier zusätzliche Informationen (Originaltitel, Übersetzerinnen, Verlag, Druckort, Auflage, etc.). Fußnoten kommen in den Textkörper.
el: Βάλε πρόσθετες πληροφορίες εδώ (αρχικός τίτλος, μεταφραστές, τίτλοι κ.λπ.). Οι υποσημειώσεις μπαίνουν στο σώμα του κειμένου.
fi: Lisätiedot tähän (alkuperäinen otsikko, kääntäjät ym.) Loppuviitteet itse tekstirunkoon.
pt: Ponha informação adicional aqui (título original, traduções, créditos, etc). Notas de rodapé vão no corpo.
sv: Lämna ytterligare information här (originaltitel, översättare, tillägnanden, etc). Fotnoter går in i i brödtexten

source: Rearrange the footnotes, fixing the numbering, considering only the order in which they were inserted. Please leave unchecked if you don't know what this means. This option could be destructive, please use with caution and check the result. In case you encounter problems, please save the result reporting them in the message. The procedure tries to be safe and will ignore the change if footnotes are missing or are too many.
el: Αναδιατάξτε τις υποσημειώσεις, διορθώνοντας την αρίθμηση, λαμβάνοντας υπόψη μόνο τη σειρά με την οποία εισήχθησαν. Παρακαλούμε αφήστε την επιλογή χωρίς τσεκάρισμα εάν δεν γνωρίζετε τι σημαίνει. Αυτή η επιλογή μπορεί να είναι καταστροφική, παρακαλούμε χρησιμοποιήστε την με προσοχή και ελέγξτε το αποτέλεσμα. Σε περίπτωση που αντιμετωπίσετε προβλήματα, παρακαλούμε αποθηκεύστε το αποτέλεσμα αναφέροντάς τα στο μήνυμα. Η διαδικασία προσπαθεί να είναι ασφαλής και θα αγνοήσει την αλλαγή εάν λείπουν υποσημειώσεις ή είναι πάρα πολλές.
pt: Reorganizar as notas de rodapé, consertando a numeração considerando apenas a ordem na qual elas foram inseridas. Por favor deixe desmarcada se você não sabe o que isso significa. Esta opção pode ser destrutiva, por favor use com cuidado e verifique o resultado. Caso você encontre problemas, por favor salve o resultado e reporte eles na mensagem. O procedimento tenta ser seguro e vai ignorar a mudança se notas de rodapé estiverem faltando ou forem muitas.

source: The PDF logo value can be either an absolute path or just a filename if you choose to install it in the TeXlive tree. You can do so with the following commands. The last one checks if the file can be found.
el: Η τιμή του PDF logo μπορεί να είναι είτε ένα απόλυτο path ή απλά ένα όνομα αρχείου, αν επιλέξετε να το εγκαταστήσετε στο TeXlive. Μπορείτε να το κάνετε με τις ακόλουθες εντολές. Η τελευταία ελέγχει αν το αρχείο μπορεί να βρεθεί.
pt: O valor para o logo em PDF pode ser um caminho absoluto ou apenas um nome de arquivo se você escolher instalar isso na hierarquia TeXlive. Você pode fazer isso com os seguintes comandos. O último verifica se o arquivo pode ser encontrado.

source: The generate webserver configuration will redirect all the HTTP requests to HTTPS
el: Η ρύθμιση παραμέτρων του webserver θα ανακατευθύνει όλες τις αιτήσεις HTTP σε HTTPS
pt: A configuração gerada para o servidor web irá redirecionar requisições HTTP para HTTPS

source: The page /special/index is twice special. It is assumed to be the default page to visit when loading the site’s root.
el: Η σελίδα /special/index είναι δύο φορές ειδική. Θεωρείται ότι είναι η προεπιλεγμένη σελίδα που επισκέπτεστε κατά τη φόρτωση της ρίζας του ιστότοπου.
pt: A página /special/index é duplamente especial. Supõe-se que é a página padrão a ser exibida quando carregando a raiz do site.

source: The site will display the PDFs with a thumbnail at the end of the document.
el: Ο ιστότοπος θα εμφανίζει τα PDF με μια μικρογραφία στο στο τέλος του εγγράφου.
pt: O site vai exibir os PDFs com uma miniatura no fim do documento.

source: The title of the document, for sorting purposes. Useful if you want to strip the article, if any. A text titled “A nice title” could have this set to “Nice title”, and will be listed under N, not under A.
de: Der Titel des Dokuments für die Sortierung. Praktisch wenn du den Artikel (falls vorhanden) streichen willst. Ein Text ”Ein netter Titel” sollte reduziert werden auf ”netter Titel”, und wird dann unter N anstatt A aufgelistet.
el: Ο τίτλος του εγγράφου, για σκοπούς ταξινόμησης. Χρήσιμο αν θέλετε να απογυμνώσετε το άρθρο, αν υπάρχει. Ένα κείμενο με τίτλο "Ένας ωραίος τίτλος" θα μπορούσε να οριστεί σε "Ωραίος τίτλος", και θα καταχωρηθεί στην κατηγορία Ω (ωραίος), όχι στην κατηγορία Ε (Ένας).
pt: O título do documento, para fins de ordenação. Útil se você quer eliminar artigos. Um texto intitulado "Um Bom Título" pode ter neste campo "Bom Título", de modo a ser listado na letra B e não na letra U.
sv: Dokumentets titel, i sorteringssyfte. Användbart om du vill skala ner artikeln, om det finns någon. En text med titeln "En trevlig titel" kan kortas ner till "Trevlig titel" och listas under T och inte under E.

source: This is a WYSIWYG editor. If you prefer to use the wiki-like syntax leave it as is, fill the required fields above and postpone the editing to the next step.
da: Dette er en WYSIWYG (What You See Is What You Get) editor. Hvis du foretrækker at bruge den wiki-lignende syntaks, så lad den være som den er, udfyld de obligatoriske felter ovenfor og vent med redigering til næste trin.
de: Dies ist ein WYSIWYG Editor. Falls du einen wiki-ähnliche Syntax bevorzugst, lass ihn wie er ist, fülle oben die benötigten Felder aus und verschiebe die Editierung auf den nächsten Schritt.
el: Αυτός είναι ένας επεξεργαστής WYSIWYG. Αν προτιμάτε να χρησιμοποιήσετε τη σύνταξη που μοιάζει με wiki αφήστε το ως έχει, συμπληρώστε τα απαιτούμενα πεδία παραπάνω και αναβάλλετε την επεξεργασία για το επόμενο βήμα.
fi: Tämä on WYSIWYG editori. Jos käytät mieluummin wikimallista mekintätapaa, jätä se tällaiseksi, täytä vaadittavat kentät ja jätä editointi seuraavaan vaiheeseen.
pt: Isto é um editor WYSIWYG. Se você preferir usar uma sintaxe estilo Wiki, deixe como está, preencha os campos necessários acima e adie a edição para o próximo passo.
sv: Detta är en WYSIWYG redigerare. Om du föredrar att använda den wiki-liknande syntaxen, lämna den som den är, fyll i de nödvändiga fälten ovan och skjut upp redigerandet till nästa steg.

source: This mail has been sent to notify you about a new text creation, even if the uploading is not completed yet and the user still needs to finalize the upload. Another mail should follow soon. If this doesn't happen, it means that the uploading has been abandoned and you may want to check it out.
da: Denne mail er blevet sendt for at gøre dig opmærksom på en ny tekst skabelse, selv om uploadingen ikke er færdig og brugeren stadig behøver at færdiggøre den. Endnu en mail burde komme snart. Hvis det ikke sker, betyder det at uploadingen blev opgivet og du burde måske tjekke det ud.
el: Αυτό το μήνυμα στάλθηκε για να σας ειδοποιήσει για ένα νέο κείμενο υπό δημιουργία ακόμα και αν η μεταφόρτωση δεν έχει ολοκληρωθεί ακόμα και ο χρήστης πρέπει ακόμη να ολοκληρώσει τη μεταφόρτωση. Σύντομα θα ακολουθήσει και άλλο μήνυμα. Εάν αυτό δεν συμβεί, σημαίνει ότι η φόρτωση έχει εγκαταλειφθεί και ίσως να θέλετε να το ελέγξετε.
pt: Esta correspondência foi enviada para notificar você sobre a criação de um novo texto, mesmo se o upload ainda não foi completado e o usuário ainda precisa finalizar o upload. Outra correspondência deve seguir em breve. Se isso não acontecer, significa que o upload foi abandonado e você pode querer checá-lo.

source: Title and section. If one side document: section.
da: Titel og sektion. Hvis en-sides dokument: sektion.
el: Τίτλος και τμήμα. Εάν το έγγραφο είναι μονόπλευρο: τμήμα.
pt: Título e seção. Se documento de um lado: Seção.

source: To save or update the templates, you need first to save the options with the "%1" button
el: Για να αποθηκεύσετε ή να ενημερώσετε τα πρότυπα, πρέπει πρώτα να αποθηκεύσετε τις επιλογές με το κουμπί "%1"
pt: Para salvar ou atualizar os modelos, primeiro você deve salvar as opções com o botão "%1".

source: Turn links without description to YouTube, Vimeo, Gmaps into widgets (affects site display only, static formats have the link)
el: Μετατρέψτε συνδέσμους χωρίς περιγραφή στο YouTube, Vimeo, Gmaps σε widgets (επηρεάζει μόνο την προβολή του ιστότοπου, στατικές μορφές έχουν μόνο το σύνδεσμο)
pt: Transforma links sem descrição do Youtube, Vimeo, Google Maps em janelas (afeta apenas a exibição no site, formatos estáticos exibem apenas o link)

source: Unconditionally remove all the invisible non-breaking spaces in the text
el: Αφαιρεί άνευ όρων όλα τα αόρατα μη σπασμένα κενά στο κείμενο
pt: Remove incondicionalmente todos os expaços não-separáveis invisíveis no texto
sv: Ta villkorslöst bort alla osynliga hårda mellanslag i texten

source: Using this token, you can load the bookbuilder settings and the text list from another computer, or share it with someone else. Just write it down and then load it from another computer using the following form.
el: Χρησιμοποιώντας αυτό το token, μπορείτε να φορτώσετε τις ρυθμίσεις του βιβλιοχτίστη και τη λίστα κειμένου από άλλο υπολογιστή ή να το μοιραστείτε με κάποιον άλλον. Απλά γράψτε το και στη συνέχεια φορτώστε το από έναν άλλο υπολογιστή χρησιμοποιώντας την ακόλουθη φόρμα.
pt: Usando este token, você pode carregar as configurações do construtor de livro e a lista de textos de outro computador, ou compartilhá-lo com outra pessoa. Apenas anote ele e entrão carregue-o em outro computador usando o seguinte formulário.

source: When you start a bookbuilder session, at the end of the bookbuilder page you can see a token for sharing the session. You can load it here from another device to resume what you were doing.
el: Όταν ξεκινάς μια συνεδρία στο βιβλιοχτίστη, στο τέλος της σελίδας του βιβλιοχτίστη μπορείς να δεις ένα σύμβολο για την κοινή χρήση της συνεδρίας. Μπορείς να το φορτώσεις εδώ από άλλη συσκευή έτσι ώστε να συνεχίσεις αυτό που έκανες.
pt: Quando você começa uma sessão do construtor de livros, no final da página do construtor você pode encontrar um token para compartilhar a sessão. Você pode carregá-lo aqui a partir de outro dispositivo para continuar o que você estava fazendo.

source: With complex structures, e.g., a chapter with subsections, selecting only the chapter is likely to select only the chapter's title, so probably you want to select the chapter and all its subsections.
el: Με πολύπλοκες δομές, π.χ. ένα κεφάλαιο με υποενότητες, η επιλογή μόνο του κεφαλαίου είναι πιθανό να επιλέξει μόνο τον τίτλο του κεφαλαίου, οπότε πιθανόν να θέλετε να επιλέξετε το κεφάλαιο και όλες τις υποενότητές του.
pt: Com estruturas complexas, por exemplo um capítulo com subseções, selecionar apenas o capítulo possivelmente vai selecionar apenas o título do capítulo, então provavelmente você quer selecionar o capítulo e todas as subseções.

source: With the "verbatim" tag you can avoid the markup to be interpreted, usually not needed
el: Με την ετικέτα "verbatim" μπορείτε να αποφύγετε την ερμηνεία του markup συνήθως δεν χρειάζεται
pt: Com a tag "verbatim" você pode evitar que a markup seja interpretada, normamente isso não é necessário

source: With the bookbuilder you can change the layout (fonts, dimensions, paper, margins) of the texts on the library. You can also merge more texts to create your own booklet. Just try it!
da: Med bogbyggeren kan du ændre layoutet (skrifttyper, størrelser, papir, margener) på teksterne i biblioteket. Du kan også sammensætte flere tekster og lave din egen pamflet. Bare prøv!
de: Mit dem Buchbinder kannst du das Layout (Schriften,n Dimensionen, Papier, Ränder) der Texte von der Bibliothek verändern. Du kannst auch mehr Texte zusammenfassen um dein eigenes Booklet zu erstellen. Versuche es einfach aus!
el: Με το βιβλιοχτίστη μπορείς να αλλάξεις τη διάταξη (γραμματοσειρές, διαστάσεις, χαρτί, περιθώρια) των κειμένων της βιβλιοθήκης. Μπορείς επίσης να συγχωνεύσεις περισσότερα κείμενα για να δημιουργήσεις το δικό σου φυλλάδιο. Δοκίμασέ το!
pt: Com o construtor de livros você pode mudar o layout (fontes, dimensões, papel, margens) dos textos na biblioteca. Você pode também fundir textos para criar seu próprio livreto. Experimente!
sv: Med bokskaparen kan du ändra layouten (typsnitt, dimensioner, papper, marginaler) av texterna i biblioteket. Du kan också sammanfoga fler texter och skapa ditt egna häfte. Prova!

source: Wrapping tags cannot be used inside environments which require leading space (notably, you cannot use them in lists).
el: Οι ετικέτες περιτύλιξης δεν μπορούν να χρησιμοποιηθούν μέσα σε περιβάλλοντα που απαιτούν κενό στην αρχή (συγκεκριμένα, δεν μπορείτε να τις χρησιμοποιήσετε σε λίστες).
pt: Tags de enquadramento não podem ser usados dentro de ambientes que requerem espaços em branco no começo (em particular, você não pode usá-los em listas).

source: You MUST specify a reason, otherwise the line will have no effect. The ordering of the header’s lines (where there is "#title", "#lang", etc.) is irrelevant.
el: ΠΡΕΠΕΙ να καθορίσετε έναν λόγο, διαφορετικά η γραμμή δεν θα έχει κανένα αποτέλεσμα. Η διάταξη των γραμμών της επικεφαλίδας (όπου υπάρχει "#title", "#lang", κ.λπ.) δεν έχει σημασία.
pt: Você deve especificar uma razão, de outra forma a linha não terá efeito. A ordenação das linhas do cabeçalho (onde há "#title", "#lang", etc.) é irrelevante.
