Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: Quota exceeded, too many pages
da: Kvote overskredet, for mange sider
de: Kontingent überschritten, zu viele Seiten
el: Υπέρβαση ορίου, πάρα πολλές σελίδες
fi: Kiintiö ylitetty, liikaa sivuja
ja: ページ数が多すぎます
pt: Cota excedida, páginas depois
sv: Kvoten överskriden, för många sidor

source: Quotes
da: Citater
de: Zitate
el: Αποσπάσματα
fi: Lainaukset
ja: 引用符
pt: Citações
sv: Citat

source: RSS aggregator
el: Συλλέκτης RSS
ja: RSSアグリゲータ

source: RSS feed
el: Ροή RSS
fi: RSS syöte
ja: RSSフィード

source: Random
da: Tilfældig
de: Zufälliger Text
el: Τυχαίο
fi: Sattumanvarainen
ja: ランダム
pt: Aleatório
sv: Slumpmässigt

source: Read about the file naming scheme if you need to add files to the tree.
el: Διαβάστε σχετικά με το σύστημα ονοματοδοσίας αρχείων αν χρειαστεί να προσθέσετε αρχεία στο δέντρο.
ja: あなたがツリーにファイルを追加する必要がある場合は、ファイルの命名体系についての記事を読んでください。

source: Read the whole text...
da: Læs hele teksten...
el: Διάβασε ολόκληρο το κείμενο...
ja: 続きを読む
pt: Ler o texto completo...

source: Real time help
da: Real time hjælp
el: Βοήθεια σε πραγματικό χρόνο
ja: リアルタイムのヘルプ
pt: Ajuda em tempo real

source: Rearrange the footnotes, fixing the numbering, considering only the order in which they were inserted. Please leave unchecked if you don't know what this means. This option could be destructive, please use with caution and check the result. In case you encounter problems, please save the result reporting them in the message. The procedure tries to be safe and will ignore the change if footnotes are missing or are too many.
ja: 脚注が挿入された順序だけを考慮し、ナンバリングを固定し、脚注を再配置してください。この文の意味が分からなければ、チェックせずに進んでください。このオプションは有害な影響を与えることがありますので、注意して使い、結果を確認してください。問題が発生する場合は、結果を保存して、メッセージで報告してください。この手順は安全で、脚注が見つからないか、脚注が多すぎる場合は、無視します。

source: Reason
da: Årsag
de: Grund
el: Αιτιολογία
fi: Syy
ja: 理由
pt: Razão
sv: Orsak

source: Reason for deletion
da: Årsag til sletning
el: Λόγος διαγραφής
ja: 削除理由
pt: Razão para exclusão

source: Rebuild
el: Ανακατασκευή
ja: 再構築
pt: Reconstruir

source: Rebuild all generated files
el: Επαναδημιουργία όλων των παραγόμενων αρχείων
ja: 生成されたファイルを全て再構築
pt: Reconstruir todos os arquivos gerados

source: Rebuild the generated formats
el: Επαναδημιουργία των παραγόμενων μορφοτύπων
ja: 生成されたフォーマットを再構築
pt: Reconstruir os formatos gerados

source: Rebuilding
el: Ανακατασκευή
ja: 再構築中
pt: Reconstruindo

source: Recheck
da: Tjek igen
de: Nachprüfen
el: Επανέλεγχος
fi: Tarkista uudelleen
ja: 再確認
pt: Re-verificar

source: Redirections
da: Omdirigeringer
de: Umleitungen
el: Επανακατευθύνσεις
ja: リダイレクト
pt: Redirecionamentos
sv: Omdirigeringar

source: Refresh and apply filters
el: Ανανέωση και εφαρμογή φίλτρων
ja: 更新・フィルタを適用
pt: Atualizar e aplicar filtros

source: Related projects
da: Beslægtede projekter
de: In Bezug stehende Projekte
el: Σχετικά έργα
ja: 関連プロジェクト
pt: Projetos semelhantes
sv: Relaterade projekt

source: Remote repository %1 added
da: Fjernarkivet %1 tilføjet
el: Προστέθηκε το απομακρυσμένο αποθετήριο %1
ja: リモートリポジトリ%1が追加
pt: Repositório remoto %1 incluído

source: Remote repository %1 removed
da: Fjernarkivet %1 fjernet
el: Απομακρυσμένο αποθετήριο %1 αφαιρέθηκε
ja: リモートリポジトリ%1が削除
pt: Repositório remoto %1 removido

source: Remove
da: Fjern
el: Αφαίρεση
ja: 削除
pt: Remover

source: Remove cover image
da: Fjern omslagsbillede
el: Αφαίρεση εικόνας εξωφύλλου
fi: Poista kansikuva
ja: 表紙画像を削除
pt: Remover imagem de capa
sv: Avlägsna omslagsbild

source: Remove this category
el: Αφαίρεση αυτής της κατηγορίας
ja: このカテゴリを除去

source: Rename to
da: Omdøb til
el: Μετονομασία σε
ja: へ名前を変更
pt: Renomear para

source: Repeat email
da: Gentag e-mail
de: Wiederhole die E-mail
el: Επανάληψη email
fi: Toista sähköpostiosoite
ja: メールを繰り返す
pt: Repetir email
sv: Upprepa mailadress

source: Repeat password
da: Gentag kodeord
de: Wiederhole das Passwort
el: Επανάληψη κωδικού πρόσβασης
fi: Toista salasana
ja: パスワードを再度入力してください
pt: Repita a senha
sv: Upprepa lösenord

source: Request failed! Please report the the problem
el: Το αίτημα απέτυχε! Αναφέρετε το πρόβλημα
ja: リクエスト失敗！問題を報告してください
pt: Requisição falhou! Por favor relate o problema

source: Reschedule
el: Επαναπρογραμματισμός
ja: リスケジュール

source: Reset all
da: Nulstil alt
el: Επαναφορά όλων
ja: 全てリセット
pt: Reconfigure tudo

source: Reset filters
el: Επαναφορά φίλτρων
ja: リセットフィルタ
pt: Configure filtros

source: Reset password
da: Nulstil kodeord
el: Επαναφορά κωδικού πρόσβασης
ja: パスワードを再設定
pt: Redefinir senha

source: Reset password for user %1
el: Επαναφορά κωδικού πρόσβασης για τον χρήστη %1
ja: ユーザー%1のパスワードを再設定

source: Reset to site defaults
el: Επαναφορά στις προεπιλογές της τοποθεσίας
ja: サイトのデフォルトにリセット
pt: Reconfigure para os padrões do site

source: Reset your password
el: Επαναφέρετε τον κωδικό πρόσβασής σας
ja: パスワードをリセット

source: Restricted configuration variables
da: Begrænsede variabler for konfiguration
el: Περιορισμένες μεταβλητές διαμόρφωσης
ja: 制限付き設定変数
pt: Variáveis de configuração restritas

source: Restricted format options
da: Begrænsede format muligheder
el: Περιορισμένες επιλογές μορφής
ja: 制限付きフォーマットオプション
pt: Opções de formato restritas

source: Results per page:
el: Αποτελέσματα ανά σελίδα:
ja: ページ毎の結果：
pt: Resultados por página:

source: Retrieved on DATE from URL
da: Hentet DATO fra URL
de: Entnommen am DATUM von URL
el: Ανακτήθηκε στις ΗΜΕΡΟΜΗΝΙΑ από URL
ja: URLから取得されたDATE
pt: Adquirido em DATE de URL
sv: Mottogs den DATUM från URL

source: Retrieved on March 8, 2012 from
da: Hentet den 8. marts, 2012 fra
de: Entnommen am 13.12.2014 von
el: Ανακτήθηκε στις 8 Μαρτίου 2012 από
ja: から2012年3月8日に取得
pt: Obtido em 8 de Março de 2012, de
sv: Mottogs den 8 mars, 2012 från

source: Revision
da: Revisioner
de: Änderung
el: Διόρθωση
fi: Versio
ja: リビジョン
pt: Revisão
sv: Revidering

source: Revision for %1 has been deleted
da: Revision af %1 er blevet slettet
de: Änderung von %1 wurde gelöscht
el: Η διόρθωση για το %1 έχει διαγραφεί
fi: Versio %1 poistettu
ja: %1のリビジョンが削除されています
pt: A revisão de %1 foi deletada
sv: Revidering för %1 har raderats

source: Roles
da: Roller
el: Ρόλοι
ja: 役割
pt: Papéis

source: Root node
el: Ριζικός κόμβος
ja: ルートノード

source: Running headings
da: Løbende sidehoveder
el: Τρέχουσες επικεφαλίδες
ja: 欄外見出し
pt: Títulos para páginas

source: SSL CA certificate path (Apache)
da: SSL CA certifikat sti (Apache)
el: Διαδρομή πιστοποιητικού SSL CA (Apache)
ja: SSL CA証明書パス（アパッチ）

source: SSL certificate path (Apache)
da: SSL certifikat sti (Apache)
el: Διαδρομή πιστοποιητικού SSL (Apache)
ja: SSL証明書パス（アパッチ）

source: SSL chained certificate path (Nginx)
da: SSL lænket certifikat sti (Nginx)
el: Διαδρομή αλυσιδωτού πιστοποιητικού SSL (Nginx)
ja: SSLチェーン証明書パス（Nginx）

source: SSL configuration
da: SSL konfiguration
el: Ρύθμιση SSL
ja: SSLの設定

source: SSL key path
da: SSL nøgle sti
el: Διαδρομή κλειδιού SSL
ja: SSLキーパス

source: Same as above, but for duplex printers
el: Όπως παραπάνω, αλλά για εκτυπωτές διπλής όψης
ja: 上記と同様だが、二重プリンタ用

source: Same as above, for the Archive menu
el: Το ίδιο όπως παραπάνω, για το μενού Αρχείο
ja: 上記と同様だが、アーカイブメニュー用
pt: O mesmo que acima, para o menu arquivar

source: Same as above, for the Related Projects menu
el: Το ίδιο όπως παραπάνω, για το μενού Σχετικά έργα
ja: 上記と同様だが、関連プロジェクトメニューの
pt: O mesmo que acima, para o menu de Projetos Relacionados

source: Sans font
da: Grotesk (sans-serif) skrifttype
el: Γραμματοσειρά Sans
ja: サンセリフフォント
pt: Fonte sem Serifa

source: Save
el: Αποθήκευση
ja: 保存
pt: Salvar

source: Save the current settings with a name
da: Gem de nuværende indstillinger med et navn
el: Αποθήκευση των τρεχουσών ρυθμίσεων με ένα όνομα
ja: 名前をつけて現在の設定を保存
pt: Salvar as definições atuais com um nome

source: Saved "%1" configuration
da: Gemte "%1" konfiguration
el: Αποθηκευμένη διαμόρφωση "%1"
ja: 保存された「%1」の構成
pt: Configuração %1 salva

source: Search
da: Søg
de: Suchen
el: Αναζήτηση
fi: Hae
ja: 検索
pt: Buscar
sv: Sök

source: Search filters
el: Φίλτρα αναζήτησης
ja: 検索フィルタ

source: Search results
da: Søgeresultater
el: Αποτελέσματα αναζήτησης
ja: 検索結果
pt: Resultado de busca

source: Search this column
el: Αναζήτηση σε αυτή τη στήλη
ja: この列で検索

source: Secondary footnotes
el: Δευτερεύουσες υποσημειώσεις
ja: 二次脚注
pt: Notas de rodapé secundárias

source: Section
da: Sektion
de: Sektion
el: Ενότητα
fi: Osio
ja: セクション
pt: Seção
sv: Sektion

source: Section and subsection. If one side document: section.
da: Sektion og undersektion. Hvis en-sides dokument: sektion.
el: Ενότητα και υποενότητα. Εάν το έγγραφο της μίας πλευράς: ενότητα.
ja: セクションおよびサブセクション。片側が文書の場合：セクション。
pt: Seção e subseção. Se documento de uma face só: seção.

source: See here for more details.
da: Se her for at få flere detaljer.
el: Δες εδώ για περισσότερες λεπτομέρειες.
ja: 詳細はこちらをご覧ください。
pt: Veja mais detalhes

source: See here for the full documentation.
da: Se her for den komplette dokumentation.
el: Δες εδώ τις πλήρεις οδηγίες.
ja: 完全なドキュメントについてはこちらをご覧ください。
pt: Veja a documentação completa

source: See the full manual for more details (english)
da: Se den komplette manual for flere detaljer (på engelsk)
de: Siehe das ganze Handbuch für mehr Details (Englisch)
el: Δείτε το πλήρες εγχειρίδιο για περισσότερες λεπτομέρειες (αγγλικά)
fi: Katso lisätietoja käyttöohjeesta (englanniksi)
ja: 詳細（英語）フルマニュアルを参照してください。
pt: Consulte o manual (em inglês) para mais detalhes
sv: Se manualen för mer detaljer (engelska)

source: Select
da: Vælg
el: Επιλογή
ja: 選択
pt: Selecionar

source: Select all
da: Vælg alt
el: Επιλογή όλων
ja: 全てを選択
pt: Selecionar todos

source: Select all for deletion
el: Επιλογή όλων για διαγραφή
ja: 削除のために全てを選択

source: Select all for rescheduling
el: Επιλογή όλων για επαναπρογραμματισμό
ja: 再スケジューリングのために全てを選択

source: Select individual parts for the bookbuilder
da: Vælg enkelte dele til bogbyggeren
el: Επιλογή μεμονωμένων τμημάτων για το βιβλιοχτίστη
ja: Bookbuilderのための個々のパーツを選択
pt: Selecionar algumas partes para o bookbuilder

source: Send mail
el: Αποστολή email
ja: メールを送信

source: Sending test mails from %1 to %2
el: Αποστολή δοκιμαστικών email από %1 σε %2
ja: %1から%2にテストメールを送信しています

source: Separate body fields
da: Separate brødtekst felter
de: Getrennte Textkörperfelder
el: Ξεχωριστά πεδία σώματος
ja: 別の本文フィールド
pt: Campos de corpo separados
sv: Separera fält för brödtext

source: Separate footer fields
da: Separate sidefods felter
de: Getrennte Fußzeilenfelder
el: Ξεχωριστά πεδία υποσέλιδου
ja: 別のフッターフィールド
pt: Campos de rodapé separados
sv: Separera fält för sidfot

source: Separate header fields
da: Separate overskrift felter
de: Getrennte Kopfzeilenfelder
el: Ξεχωριστά πεδία επικεφαλίδων
ja: 別のヘッダーフィールド
pt: Campos de cabeçalho separados
sv: Separera fält för sidhuvud

source: Series
el: Σειρά
ja: シリーズ

source: Session sharing
da: Sessions deling
el: Κοινή χρήση εισόδου
ja: セッション共有
pt: Sessão compartilhada

source: Set a date in the future if you want it deferred.
da: Sæt en dato i fremtiden hvis du vil forsinke den.
de: Wähle ein Datum in der Zukunft wenn du es verzögert veröffentlichen willst.
el: Ορίστε μια ημερομηνία στο μέλλον αν θέλετε να μετατεθεί.
fi: Aseta päivämäärä osoittamaan tulevaan, jos haluat viivyttää julkaisua.
ja: 延期したい場合には、将来の日付を設定してください。
pt: Ponha uma data futura se você quiser adiar.
sv: Bestämm ett datum i framtiden om du vill skjuta upp det.

source: Settings loaded
el: Οι ρυθμίσεις φορτώθηκαν
ja: 設定が読み込まれています

source: Setup
el: Εγκατάσταση
ja: セットアップ

source: Show _MENU_ entries
ja: _MENU_エントリを表示

source: Show cheatsheet
el: Εμφάνιση σκονακιού
ja: チートシートを表示
pt: Mostrar manual rápido

source: Show differences in other tab
da: Vis forskelle på en anden browsertab
de: Zeige Unterschiede in anderem Tab
el: Εμφάνιση διαφορών σε άλλη καρτέλα
fi: Näytä erot toisessa välilehdessä
ja: 別のタブで違いを表示
pt: Ver as diferenças em outra tab
sv: Visa skillnader i en annan flik

source: Show filters
el: Εμφάνιση φίλτρων
ja: フィルタを表示
pt: Ver filtros

source: Show preview in other tab
da: Forhåndsvisning på en anden browsertab
el: Εμφάνιση προεπισκόπησης σε άλλη καρτέλα
ja: 別のタブでプレビューを表示
pt: Pré-visualização em outra tab

source: Show text type and number of pages in the listing
el: Εμφάνιση τύπου κειμένου και αριθμού σελίδων στην καταχώριση
ja: リスト内にページ数とテキストタイプを表示
pt: Mostrar o tipo do texto e o número de páginas na listagem

source: Show the text infobox at the bottom of the texts
da: Vis tekstens infoboks ved tekstens afslutning
el: Εμφάνιση του infobox κειμένου στο κάτω μέρος των κειμένων
ja: テキストの下部にテキストインフォボックスを表示
pt: Mostrar caixa de texto informativo abaixo dos textos

source: Showing 0 to 0 of 0 entries
el: Προβολή 0 έως 0 από 0 καταχωρήσεις
ja: ０エントリの内、０から０までを表示

source: Showing _START_ to _END_ of _TOTAL_ entries
ja: _START_ to _END_ of _TOTAL_ のエントリを表示

source: Single bars
da: Enkelte barer
de: Einzelbalken
el: Μονές μπάρες
ja: シングルバー
pt: Barras simples
sv: Enkla staplar

source: Site Map
el: Χάρτης Ιστοσελίδας
ja: サイトマップ

source: Site already exists
da: Siden eksisterer allerede
de: Seite existiert bereits
el: Ο ιστότοπος υπάρχει ήδη
fi: Sivu on jo olemassa
ja: サイトは既に存在しています
pt: Site já existe
sv: Sidan finns redan

source: Site group
da: Side gruppe
de: Seitengruppe
el: Ομάδα τοποθεσίας
ja: サイトグループ
pt: Grupo do site
sv: Sidgrupp

source: Site id
da: Side ID
de: Seiten-ID
el: Id ιστότοπου
ja: サイトID
sv: Sid-ID

source: Site mail (From field)
da: Side mail (Fra felt)
de: Seiten-Mail
el: Email ιστοτόπου
ja: サイトメール（Fromフィールド）
pt: Local da correspondência (Campo "De:")
sv: Sidmail (Från fält)

source: Site mode
da: Side indstilling
de: Seitenmodus
el: Λειτουργία ιστότοπου
ja: サイトモード
pt: Modo do site
sv: Sid-mode

source: Site name
da: Side navn
de: Seitenname
el: Όνομα ιστοτόπου
ja: サイト名
pt: Nome do site
sv: Sidnamn

source: Site slogan
da: Side slogan
de: Seiten-Slogan
el: Σλόγκαν της ιστοσελίδας
ja: サイトスローガン
pt: Slogan do site
sv: Sidslogan

source: Site users
el: Χρήστες της ιστοσελίδας
ja: サイトユーザー

source: Sites
da: Sider
de: Seiten
el: Ιστοσελίδες
ja: サイト
sv: Sidor

source: Slides
el: Σλάιντς
ja: スライド

source: Slides (PDF)
el: Σλάιντς (PDF)
ja: スライド（PDF）

source: Small Caps
ja: スモールキャピタル

source: So we can be sure we are not mailing passwords to random people
da: Så vi kan være sikre på at vi ikke sender kodeord til tilfældige mennesker
de: Damit wir sicher sein können, dass wir Passwörter nicht zufällige Leute schicken.
el: Έτσι μπορούμε να είμαστε σίγουροι ότι δεν στέλνουμε κωδικούς πρόσβασης σε τυχαία άτομα
fi: Jotta voimme varmistua siitä ettemme lähetä salasanoja summatyypeille
ja: 手当たり次第に人にパスワードを送信していないことを確認できるように
pt: De forma que estejamos certos de não enviar senha para pessoas aleatórias
sv: Så att vi kan vara säkra på att vi inte mailar lösenord till random folk

source: Some fields are missing, all are required
da: Nogle felter mangler, alle kræves
de: Manche Felder fehlen, es werden alle benötigt
el: Ορισμένα πεδία λείπουν, όλα είναι υποχρεωτικά
fi: Jotkut kentät puuttuvat, kaikki vaaditaan
ja: 一部のフィールドは抜けています。全て必須です
pt: Alguns campos estão faltando, todos são obrigatórios
sv: Vissa fält saknas, alla behöver ifyllas

source: Some fields are too long
da: Nogle felter er for lange
de: Manche Felder sind zu lange
el: Ορισμένα πεδία είναι πολύ μεγάλα
fi: Jotkut kentät liian pitkiä
ja: 一部のフィールドは長すぎます
pt: Alguns campos estão muito longos
sv: Vissa fält är för långa

source: Some ongoing revisions were found
da: Nogle igangværende revisioner blev fundet
de: Einige laufenden Änderungen wurden gefunden
el: Διαπιστώθηκαν ορισμένες τρέχουσες διορθώσεις
ja: いくつかの進行中の改訂が見つかりました
pt: Algumas revisões em andamento foram encontradas
sv: Några pågående revideringar hittades

source: Sorry, too many jobs pending, please try again later!
da: Undskyld, for mange ventende opgaver, prøv venligst senere!
el: Συγγνώμη, εκκρεμούν πάρα πολλές εργασίες, παρακαλούμε προσπαθήστε ξανά αργότερα!
ja: 申し訳ありませんが、あまりにも多くのジョブが保留中なので、後ほど再度お試しください！
pt: Desculpe, estamos com muitas tarefas pendentes, por favor tente mais tarde!

source: Sorting:
el: Ταξινόμηση:
ja: 並べ替え：
pt: Ordenando:

source: Source
da: Kilde
de: Quelle
el: Πηγή
fi: Lähde
ja: ソース
pt: Fonte
sv: Källa

source: Source files
da: Kilde filer
de: Quellendatei
el: Αρχεία πηγής
fi: Lähdetiedostot
ja: ソースファイル
pt: Arquivos fonte
sv: Källfiler

source: Source files with attachments
da: Kiler filer med vedhæftede filer
de: Quellendatei mit Anhängen
el: Αρχεία πηγής με συνημμένα
fi: Lähdetiedostot liitteineen
ja: 添付ファイル付きのソースファイル
pt: Arquivos fonte com anexos
sv: Källfiler med bilagor

source: Source, notes...
da: Kilde, notater...
el: Πηγές, σημειώσεις...
ja: ソース、備考など
pt: Fonte, notas...

source: Sources
da: Kilder
de: Quellen
el: Πηγές
fi: Lähteet
ja: ソース
pt: Fontes
sv: Källor

source: Special blocks
da: Specielle blokke
de: Spezialblöcke
el: Ειδικά μπλοκ
fi: Erityislohkot
ja: 特殊ブロック
pt: Blocos especiais
sv: Specialblock

source: Special pages
da: Specielle sider
de: Spezialseiten
el: Ειδικές σελίδες
fi: Erityissivuyt
ja: 特殊ページ
pt: Páginas especiais
sv: Specialsidor

source: Specify a whitespace-separated list of languages to activate it.
da: Specificer en liste over sprog separeret med mellemrum for at aktivere det.
el: Καθορίστε μια λίστα γλωσσών που διαχωρίζεται με κενό διάστημα για να την ενεργοποιήσετε.
ja: 有効にするために空白で区切られた言語リストを指定してください。
pt: Especifique uma lista de linguagens separadas por espaços para ativá-la.

source: Stale editing
da: Gammel redigering
de: Eingeschlafene Bearbeitung
el: Παρωχημένη επεξεργασία
ja: 無効編集
pt: Edição obsoleta
sv: Förlegad redigering

source: Standalone HTML (printer-friendly)
da: Standalone HTML (printervenlig)
de: Reines HTML (Druckerfreundlich)
el: Standalone HTML (φιλικό προς εκτυπωτές)
fi: Pelkkä HTML (tulostusystävällinen)
ja: スタンドアロンのHTML（プリンタフレンドリー）
pt: HTML puro (para impressão)
sv: Fristående HTML (utskriftsvänlig)

source: Standard
ja: 標準
pt: Padrão

source: Start the document with an empty page
el: Ξεκινήστε το έγγραφο με μια κενή σελίδα
ja: 文書を空白ページで開始
pt: Iniciar o documento com uma página em branco

source: Started
el: Ξεκίνησε
ja: 開始
pt: Iniciado

source: Static page without javascript
da: Statisk side uden javaskript
el: Στατική σελίδα χωρίς javascript
fi: Staattinen sivu ilman javascriptiä
ja: JavaScriptなしの静的ページ
pt: Página estática sem javascript
sv: Statisk sida utan javascript

source: Status
el: Κατάσταση
fi: Tila
ja: ステータス

source: Status changed
el: Η κατάσταση άλλαξε
ja: ステータス変更済

source: Subsection
da: Undersektion
de: Untersektion
el: Υποενότητα
fi: Alaosio
ja: サブセクション
pt: Subseção
sv: Underavdelning

source: Subsubsection or description item
da: Under-undersektion eller beskrivende element
de: Unteruntersektion oder Beschreibungsgegenstand
el: Υποενότητα ή αντικείμενο περιγραφής
fi: Alaosion alaosio tai kuvaus
ja: サブサブセクション又は説明項目
pt: Subseção ou item de descrição
sv: Underunderavdelning eller beskrivningspunkt

source: Subtitle
da: Undertitel
de: Untertitel
el: Υπότιτλος
fi: Alaotsikko
ja: サブタイトル
pt: Subtítulo
sv: Undertitel

source: Such an URI already exists
el: Ένα τέτοιο URI υπάρχει ήδη
ja: このURIは既に存在しています
pt: Tal URI já existe

source: Such an header will unpublish the text and put a redirection in place, and will be listed here
de: So eine Kopfzeile wird die Veröffentlichung rückgängig machen und eine Umleitung anstelle setzten, sowie den Text hier auflisten.
el: Μια τέτοια επικεφαλίδα θα ξεδημοσιεύσει το κείμενο και θα βάλει μία ανακατεύθυνση στη θέση της, και θα αναφέρεται εδώ
ja: このようなヘッダーは、テキストを非公開に、リダイレクトを有効にして、ここにリスト化されます
pt: Este cabeçalho vai des-publicar o texto colocar um redirecionamento no lugar, e será listado aqui
sv: Ett sådant sidhuvud kommer att återkalla publiceringen och placera en omdirigering, och kommer att listas här

source: Such an user already exists!
da: En sådan bruger eksisterer allerede!
el: Ένας τέτοιος χρήστης υπάρχει ήδη!
ja: このユーザー名が既に存在しています！
pt: Tal nome de usuário já existe!

source: Such username already exists
da: Et sådant brugernavn eksisterer allerede
de: Dieser BenutzerInnenname besteht bereits
el: Τέτοιο όνομα χρήστη υπάρχει ήδη
fi: Käyttäjänimi on jo olemassa
ja: このなユーザー名は既に存在します
pt: Tal nome de usuário já existe
sv: Ett sådant användarnamn existerar redan

source: Suggested values:
el: Προτεινόμενες τιμές:
ja: 推奨値：

source: Summary
da: Sammenfatning
de: Zusammenfassung
el: Σύνοψη
fi: Yhteenveto
ja: 概要
pt: Sumário
sv: Summering

source: Supported directive in the header
da: Understøttet direktiv i sidehovedet
de: Unterstützte Anweisung in der Kopfzeile
el: Υποστηριζόμενη οδηγία στην επικεφαλίδα
ja: ヘッダーにサポートされているディレクティブ
pt: Diretiva suportada no cebeçalho
sv: Stödda direktiv i sidhuvudet

source: Table of Contents
da: Indholdsfortegnelse
de: Inhaltsverzeichnis
el: Πίνακας περιεχομένων
fi: Sisällysluettelo
ja: 目次
pt: Sumário
sv: Innehållsförteckning

source: Tables
da: Tabeller
de: Tabellen
el: Πίνακες
fi: Taulukot
ja: 表
pt: Tabelas
sv: Tabeller

source: Tag cloud with authors
da: Tagsky med forfattere
el: Σύννεφο ετικετών με συγγραφείς
ja: 著者入りのタグクラウド
pt: Nuvem de tags com autores

source: Tag cloud with topics
da: Tagsky med emner
el: Σύννεφο ετικετών με θέματα
ja: トピック入りのタグクラウド
pt: Nuvem de tags por assuntos

source: Task
da: Opgave
de: Aufgabe
el: Εργασία
fi: Tehtävä
ja: タスク
pt: Tarefas
sv: Uppgift

source: TeX options (advanced)
el: Επιλογές TeX (προχωρημένες)
ja: TeXのオプション（詳細）

source: Teaser
ja: ティーザー
pt: Provocação

source: Teaser image
da: Teaser billede
el: Εικόνα Teaser
ja: ティーザー画像
pt: Imagem de teaser

source: Term
da: Begreb
el: Όρος
ja: 期間
pt: Termo

source: Test
el: Δοκιμή
ja: テスト
pt: Teste

source: Tested applications, in this order of preference
el: Δοκιμασμένες εφαρμογές, με αυτή τη σειρά προτίμησης
ja: 好みの順でテスト済みのアプリケーション
pt: Aplicações testadas, na ordem de preferência

source: Text formatted with markup
da: Tekst formateret med opmærkning
el: Κείμενο διαμορφωμένο με markup
ja: テキストマークアップでフォーマット
pt: Texto formato com markup

source: Text redirections are set in the text itself, using the DELETED header with this syntax
de: Textumleitungen werden im Text selbst gesetzt, mit der DELETED Kopfzeile in der Syntax
el: Οι ανακατευθύνσεις κειμένου ορίζονται στο ίδιο το κείμενο, χρησιμοποιώντας την εντολή #DELETED με αυτή τη σύνταξη
ja: このシンタクスとともにDELETEDヘッダーを使用して、テキスト自体でキストリダイレクトが設定されている
pt: Redirecionamentos de texto são definidos no próprio texto, usando o cabeçalho DELETED com esta sintaxe
sv: Omdirigeringar av text är inställda i texten och använder DELETED-sidhuvudet med denna syntax

source: Texts
da: Tekster
de: Texte
el: Κείμενα
fi: Tekstit
ja: テキスト
pt: Textos
sv: Texter

source: The Beamer selections are relevant only if you activate the slides output.
el: Οι επιλογές του Beamer είναι σχετικές μόνο αν ενεργοποιήσετε την έξοδο διαφανειών.
ja: ビーマーの選択は、スライド出力をアクティベートする場合にのみ関連しています。
pt: As seleções de Beamer são relevantes apenas se você ativar a saída em slides.

source: The OPDS address for this site is:
da: OPDS adressen for denne side er:
el: Η διεύθυνση του OPDS για αυτόν τον ιστότοπο είναι:
ja: 本サイトのOPDSのアドレスは次のとおりです：
pt: O endereço OPDS para este site é:

source: The PDF logo value can be either an absolute path or just a filename if you choose to install it in the TeXlive tree. You can do so with the following commands. The last one checks if the file can be found.
ja: PDFロゴ値をTeXliveツリーにインストールする場合は、PDFロゴ値は絶対パスまたはファイル名だけのいずれかになります。以下のコマンドで行うことができます。ファイルが見つけれるかどうか、最後のコマンドが確認します。

source: The changes will propagate automatically once you push.
el: Οι αλλαγές θα διαδοθούν αυτόματα μόλις τις προωθήσετε.
ja: 押すと、変更は自動的に反映されます。

source: The description for %1 has been updated
el: Η περιγραφή για %1 έχει ενημερωθεί
ja: %1の説明が更新されました
pt: A descrição de %1 foi atualizada

source: The differences between the list of footnotes and references is shown below.
el: Οι διαφορές μεταξύ του καταλόγου των υποσημειώσεων και των παραπομπών παρουσιάζονται παρακάτω.
ja: 脚注と参考文献のリストの違いを以下に示します。
pt: As diferenças entre a lista de notas de rodapé e referências é mostrada abaixo
