Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: The file uploaded is not an HTML file!
da: Den uploadede fil er ikke en HTML fil!
el: Το αρχείο που μεταφορτώθηκε δεν είναι αρχείο HTML!
ja: アップロードされたファイルはHTMLファイルではありません！
pt: O arquivo carregado não é um HTML!

source: The following settings provide the defaults for each format.
el: Οι ακόλουθες ρυθμίσεις παρέχουν τις προεπιλογές για κάθε μορφή.
ja: 下記のような設定は、各フォーマットのデフォルトを設定します。
pt: As seguinte definições formam o padrão para cada formato.

source: The following values are used to generate the webserver configuration.
da: De følgende værdier bruges til at generere webserverens konfiguration.
el: Οι ακόλουθες τιμές χρησιμοποιούνται για τη δημιουργία των ρυθμίσεων του διακομιστή ιστού.
ja: 下記の値は、Webサーバの構成を生成するために使用されています。
pt: Os seguinte valores são usados para gerar a configuração do servidor web.

source: The generate webserver configuration will redirect all the HTTP requests to HTTPS
ja: 生成するWebサーバの設定は、全てのHTTPリクエストをHTTPSへリダイレクトします

source: The logo has the site name on itself
da: Logoet har sidenavnet på sig selv
el: Το λογότυπο έχει το όνομα του ιστότοπου πάνω του
fi: Logossa on jo sivuston nimi
ja: ロゴには、自身のサイト名が載っています
pt: O logo tem o nome do site
sv: Logotypen innehåller sidnamnet

source: The optional subtitle
da: Den valgfrie undertitel
de: Die optionalen Untertitel
el: Ο προαιρετικός υπότιτλος
fi: Vaihtoehtoinen alaotsikko
ja: オプションの字幕
pt: Subtítulo opcional
sv: Den valfria undertexten

source: The page /special/index is twice special. It is assumed to be the default page to visit when loading the site’s root.
ja: ページ/特別/インデックスは二回特別です。サイトのルートを読み込むときに訪問するデフォルトのページとして仮定されています。

source: The password will be mailed at this address
da: Kodeordet vil blive sendt til denne mailadresse
de: Das Passwort wird an die Adresse gemailt werden
el: Ο κωδικός πρόσβασης θα αποσταλεί σε αυτή τη διεύθυνση
fi: Salasana lähetetään tähän osoitteeseen
ja: パスワードは、このアドレスに送信されます
pt: A senha será enviada para este endereço
sv: Lösenordet kommer att mailas till denna adress

source: The reset link will expire in a hour.
el: Ο σύνδεσμος επαναφοράς θα λήξει σε μια ώρα.
ja: リセットリンクは1時間で期限切れになります。

source: The revision has the following messages
da: Revisionen har følgende beskeder
de: Die Änderung beinhaltet die folgenden Nachrichten
el: Η διόρθωση έχει τα ακόλουθα μηνύματα
fi: Versiossa on seuraavat viestit
ja: リビジョンには次のメッセージが表示されます
pt: A revisão tem as seguinte mensagens
sv: Revideringen har följande meddelanden

source: The site will display the PDFs with a thumbnail at the end of the document.
ja: サイトは、文書の終わりにサムネイル付きのPDFを表示します 。

source: The text structure is shown below.
da: Tekststrukturen er vist herunder.
el: Η δομή του κειμένου φαίνεται παρακάτω.
ja: テキスト構造が下記に表示されています。
pt: A estrutura do texto é exibida abaixo.

source: The text to show on the homepage preview
da: Teksten som vises på hjemmesidens forhåndsvisning
el: Το κείμενο που θα εμφανίζεται στην προεπισκόπηση της αρχικής σελίδας
ja: ホームページプレビューに表示されるテキスト
pt: O texto a ser exibido na preview da homepage

source: The text was added to the bookbuilder
da: Teksten blev tilføjet til bogbyggeren
de: Der Text wurde dem Buchbinder hinzugefügt
el: Το κείμενο προστέθηκε στο bookbuilder
fi: Teksti lisättiin kirjantekijään
ja: テキストはbookbuilderに追加されました
pt: Este texto foi adicionado ao bookbuilder
sv: Texten har lagts till i bokskaparen

source: The title of the document, for sorting purposes. Useful if you want to strip the article, if any. A text titled “A nice title” could have this set to “Nice title”, and will be listed under N, not under A.
ja: ソート用の文書タイトル。該当の場合は、記事を削除したい時に便利。 「A Nice Title」 というタイトルのテキストルは 「Nice Title」に設定できます。その場合はAではなく、Nのリストに記載されます。

source: The title of the document. The only mandatory directive.
da: Dokumentets titel. Det eneste obligatoriske direktiv.
de: Der Titel des Dokuments. Die einzig verpflichtende Anweisung.
el: Ο τίτλος του εγγράφου. Η μόνη υποχρεωτική οδηγία.
ja: ドキュメントのタイトル。唯一の必須ディレクティブ。
pt: O título do documento. A única diretiva obrigatória.
sv: Dokumentets tiel. Den enda obligatoriska anvisningen.

source: The webserver needs to be reconfigured. Please execute in a root shell the following commands:
el: Ο διακομιστής ιστού πρέπει να ρυθμιστεί εκ νέου. Εκτελέστε από το root shell τις ακόλουθες εντολές:
ja: ウェブサーバを再設定する必要があります。ルートシェルで下記のコマンドを実行してください：
pt: O servidor wev precisa ser reconfigurado. Por favor execute os comandos seguintes como usuário root:

source: The whole book in as single signature
da: Hele bogen på et enkelt trykark
el: Όλο το βιβλίο σε μία μόνο υπογραφή
ja: 単一の署名​​がされた一冊の本
pt: O livro inteiro como uma assinatura simples
sv: Hela boken som en enskild signatur

source: Then approve the change as it would be a normal publishing.
da: Godkend så ændringen ligesom hvis det var en normal publicering.
el: Στη συνέχεια, εγκρίνετε την αλλαγή όπως θα γινόταν με μια κανονική δημοσίευση.
ja: その後、通常の出版のように変更を承認してください。
pt: Então aprove a mudança da mesma forma que uma publicação normal.

source: Then fetch the updates from this page.
da: Hent så opdateringerne på denne side.
el: Στη συνέχεια, λάβετε τις ενημερώσεις από αυτή τη σελίδα.
ja: 次に、このページから更新を取得してください。
pt: Então busca as atualizações daqui desta página.

source: There are failed jobs
el: Υπάρχουν αποτυχημένες εργασίες
ja: 失敗したジョブがあります
pt: Existem trabalhos que falharam.

source: There are pending revisions
el: Εκκρεμούν διορθώσεις
ja: 保留中のリビジョンがあります

source: These texts are missing the unique id.
da: Disse tekster mangler den unikke ID.
de: Diesen Texten fehlt die einzigartige ID.
el: Από τα κείμενα αυτά λείπει το μοναδικό αναγνωριστικό.
ja: これらのテキストは、一意のIDが欠落しています。
pt: Estes textos estão sem identificador único.
sv: Dessa texter saknar det unika ID:t.

source: They can be texts, special texts, authors or topics.
el: Μπορεί να είναι κείμενα, ειδικά κείμενα, συγγραφείς ή θέματα.
ja: テキスト、特殊なテキスト、著者またはトピックです。

source: They should be paths relative to the webserver configuration root or absolute paths (recommended).
el: Θα πρέπει να είναι διαδρομές σχετικές με τη ρίζα ρυθμίσεων του διακομιστή ιστού ή απόλυτες διαδρομές (συνιστάται).
ja: ウェブサーバの構成ルートまたは絶対パス（推奨）に相対パスですべきです。
pt: Eles devem ser caminhos relativos à raiz da configuração do servidor web ou caminhos absolutos (recomendado).

source: This directive wants a whitespace separated list of filenames.
de: Diese Anweisung will eine, durch Weißräume getrennte, Liste der Dateinamen.
el: Αυτή η οδηγία θέλει μια λίστα ονομάτων αρχείων διαχωρισμένων με κενό διάστημα.
ja: このディレクティブは、ファイル名を空白で区切ったリストが必要です。
pt: Esta diretiva espera uma lista de nomes de arquivos sepados por espaços.
sv: Anvisningen vill ha en lista med filnamn separerad med blanksteg.

source: This is a WYSIWYG editor. If you prefer to use the wiki-like syntax leave it as is, fill the required fields above and postpone the editing to the next step.
ja: WYSIWYGエディタです。wikiのような構文を使用することが希望の場合は、構文をそのままにし、上記の必要なフィールドに記入し、編集をの次のステップに延期してください。

source: This is relevant only for the generated files, where you may need to have an alternate set of fonts. It has no effect in the web application if already using a sans font.
el: Αυτό έχει σημασία μόνο για τα παραγόμενα αρχεία, όπου μπορεί να χρειαστεί να έχετε ένα εναλλακτικό σύνολο γραμματοσειρών. Δεν έχει καμία επίδραση στην εφαρμογή ιστού, εάν ήδη χρησιμοποιείτε μια γραμματοσειρά sans.
ja: フォントの代替が必要になる可能性がある生成されたファイルのみに関連します。既にSansフォントを使用した場合は、Webアプリケーションでは効果がありません。

source: This is the caption
da: Dette er billedteksten
de: Das ist die Beschriftung
el: Αυτή είναι η λεζάντα
fi: Kuvateksti
ja: これはキャプションです
pt: Essa é a legenda
sv: Detta är överskriften

source: This mail has been sent to notify you about a new text creation, even if the uploading is not completed yet and the user still needs to finalize the upload. Another mail should follow soon. If this doesn't happen, it means that the uploading has been abandoned and you may want to check it out.
ja: このメールは、アップロードが完了しておらずユーザーがまだアップロードを確定する必要があっても、新しいテキストの作成について通知するために送信しました。もう少ししたら、あと１つのメールが届きます。届かない場合は、アップロードが放棄され、確認が必要です。

source: This revision is already published, ignoring changes
da: Denne revision er allerede publiceret, ignorerer ændringerne
de: Diese Änderung ist bereits veröffentlicht und ignoriert Veränderungen
el: Αυτή η διόρθωση έχει ήδη δημοσιευθεί, οι αλλαγές θα αγνοηθούν
ja: このリビジョンは、修正を無視してすでに公開されています
pt: Esta revisão já foi publicada, ignorando modificações.
sv: Revideringen har redan publicerats, ändringar ignoreras

source: This revision is being actively edited
da: Denne revision blive aktivt redigeret
de: Diese Änderung wird aktiv bearbeitet
el: Αυτή η δίορθωση βρίσκεται υπό επεξεργασία ενεργά
ja: このリビジョンは、積極的に編集されています
pt: Esta revisão está sendo ativamente editada.
sv: Denna revidering redigeras aktivt

source: This revision is being actively edited by you
da: Denne revision bliver aktivt redigeret af dig
de: Diese Änderung wird aktiv von dir bearbeitet
el: Αυτή η διόρθωση βρίσκεται υπό επεξεργασία ενεργά από εσάς
ja: このリビジョンは、積極的にあなたによって編集されています
pt: Esta revisão está sendo ativamente editada por você.
sv: Denna revidering redigeras aktivt av dig

source: This revision is being edited by someone else!
da: Denne revision bliver redigeret af en anden!
de: Diese Änderung wird von jemand anderen bearbeitet!
el: Αυτή η διόρθωση βρίσκεται υπό επεξεργασία από κάποιο άλλο άτομο!
ja: このリビジョンは、他の誰かによって編集されています！
pt: Esta revisão está sendo editada por outra pessoa.
sv: Revideringen redigeras av någon annan!

source: This section will not produce a slide
el: Αυτό το τμήμα δεν θα παράγει μια διαφάνεια
ja: このセクションでは、スライドを生成しません
pt: Esta seção não produzirá um slide

source: This site is private and mobile applications should ask for your username and password to access the OPDS.
da: Denne side er privat og mobilapper burde bede om et brugernavn og kodeord for at få adgang til OPDS'en.
el: Αυτός ο ιστότοπος είναι ιδιωτικός και οι εφαρμογές για κινητά θα πρέπει να ζητούν το όνομα χρήστη σας και κωδικό πρόσβασης για πρόσβαση στο OPDS.
ja: 本サイトは非公式なので、モバイルアプリケーションが OPDSにアクセスするためのユーザー名とパスワードを求める必要があります。
pt: Este site é privado e aplicações móveis devem pedir seu nome de usuário e senha para acessar o OPDS.

source: This text does not exist
da: Denne tekst findes ikke
de: Dieser Text existiert nicht
el: Αυτό το κείμενο δεν υπάρχει
fi: Tekstiä ei ole
ja: このテキストは存在しません
pt: Este texto não existe
sv: Denna text existerar inte

source: This text is a book
el: Το κείμενο αυτό είναι ένα βιβλίο
ja: このテキストは本です
pt: Este texto é um livro

source: This text is an article
el: Το κείμενο αυτό είναι ένα άρθρο
ja: このテキストは記事です
pt: Este texto é um artigo

source: This text is new
da: Denne tekst er ny
el: Το κείμενο αυτό είναι νέο
ja: このテキストは新しいです
pt: Este texto é novo

source: This text is not available
el: Αυτό το κείμενο δεν είναι διαθέσιμο
ja: このテキストは使用できません
pt: Este texto não está disponível

source: This text is not public yet
el: Το κείμενο αυτό δεν είναι ακόμη δημόσιο
ja: このテキストは、まだ公開されていません
pt: Este texto não é público ainda

source: This text is not published yet
da: Denne tekst er ikke publiceret endnu
el: Το κείμενο αυτό δεν έχει δημοσιευθεί ακόμη
ja: このテキストは、まだ公開されていません
pt: Este texto não foi publicado ainda

source: This text will be deferred to %1
da: Denne tekst vi blive forsinket til %1
el: Αυτό το κείμενο θα αναβληθεί στο %1
ja: このテキストは%1に延期されます
pt: Este texto será adiado para %1.

source: This user cannot be removed
el: Αυτός ο χρήστης δεν μπορεί να αφαιρεθεί
ja: このユーザーは削除することはできません

source: Thumbnail
ja: サムネイル
pt: Miniatura

source: Title
da: Titel
de: Titel
el: Τίτλος
fi: Otsikko
ja: タイトル
pt: Título
sv: Titel

source: Title and chapter. If one side document: chapter.
da: Titel og kapitel. Hvis en-sides dokument: kapitel.
el: Τίτλος και κεφάλαιο. Εάν το έγγραφο είναι μονόπλευρο: κεφάλαιο.
ja: タイトルと章。片側が文書の場合：章。
pt: Título e capítulo. Se documento de um lado: Capítulo.

source: Title and section. If one side document: section.
ja: タイトルとセクション。片側が文書の場合：セクション。

source: Title and subtitle. If one side document: title.
da: Titel og undertitel. Hvis en-sides dokument: titel.
el: Τίτλος και υπότιτλος. Εάν το έγγραφο είναι μονόπλευρο: τίτλος.
ja: タイトルとサブタイトル。片側が文書の場合：タイトル。
pt: Título e subtítulo. Se documento de um lado: Título.

source: Title for sorting
da: Titel for sortering
de: Titel für die Sortierung
el: Τίτλος για ταξινόμηση
fi: Otsikko lajittelua varten
ja: ソート用タイトル
pt: Título para ordenação
sv: Titel för sortering

source: Title, author, date...
da: Titel, forfatter, dato...
el: Τίτλος, συγγραφέας, ημερομηνία...
ja: タイトル、著者名、日付など
pt: Título, autor, data...

source: Titles
da: Titler
de: Liste aller Texte
el: Τίτλοι
fi: Otsikot
ja: タイトル
pt: Títulos
sv: Titlar

source: To apply the changes, you can visit %1
da: For at aktivere ændringerne kan du besøge %1
de: Um Änderungen anzuwenden gehe auf %1
el: Για να εφαρμόσετε τις αλλαγές, μπορείτε να επισκεφθείτε το %1
ja: 変更内容を適用するには、%1に移動してください
pt: Para fazer modificações, você precisa acessar %1
sv: För att verkställa ändringarna, kan du besöka %1

source: To display the PDFs, set or append the following string in the header
de: Um die PDFs anzuzeigen, setzte oder füge den folgenden Faden in die Kopfzeile
el: Για να εμφανίσετε τα PDF, ορίστε ή προσθέστε την ακόλουθη συμβολοσειρά στην επικεφαλίδα
ja: PDFを表示するには、セットまたは次の列をヘッダーに付けてください
pt: Para exibir os PDFs, ajuste ou adicione o seguinte texto no cabeçalho
sv: För att visa PDF:er, skriv eller bifoga följande sträng i sidhuvudet

source: To preserve the whitespaces and line breakings, wrap the paragraphs with
de: Um den Weißräume und die Zeilenumbrüche zu erhalte ummantle die Absätze mit
el: Για να διατηρήσετε τα κενά διαστήματα και τις διαχωριστικές γραμμές, τυλίξτε τις παραγράφους με
ja: 空白と改行を保持するには、段落を でラップしてください
pt: Para preservar os espaços em brando e quebras de linhas, enquadre os parágrafos com
sv: För att behålla blankstegen, anpassa styckena med

source: To quickly format bibliographies wrap them in
de: Um Bibliographien schnell zu formatieren wickle sie ein
el: Για να μορφοποιήσετε γρήγορα τις βιβλιογραφίες τυλίξτε τις σε
ja: 参考書目を素早くフォーマットするには、 にラップしてください
pt: Para formatar rapidamente bibliografias, enquadre eles com
sv: För att snabbt formatera bibliografier, pack in dem i

source: To quickly format plays, use
da: For at hurtigt formatere skuespil, anvend
de: Um Stücke schnell zu formatieren verwende
el: Για να μορφοποιήσετε γρήγορα τις αναπαραγωγές, χρησιμοποιήστε
ja: 再生を素早くフォーマットするには、 を使用してください
pt: Para formatar rapidamente peças, use
sv: För att snabbt formatera pjäser, använd

source: To resume the editing you can visit the following URL
da: For at genoptage redigeringen kan du besøge den følgende URL
de: Um die Bearbeitung wieder aufzunehmen besuche die folgende URL
el: Για να συνεχίσετε την επεξεργασία μπορείτε να επισκεφθείτε την ακόλουθη διεύθυνση URL
ja: 編集を再開するには、次のURLを参照してください
pt: Para continuar a edição você pode visitar a seguinte URL
sv: För att återgå till redigeringen kan du besöka denna URL

source: To save or update the templates, you need first to save the options with the "%1" button
ja: テンプレートを保存または更新するには、最初 「%1」ボタンでオプションを保存することが必要です

source: To view the changes introduced, you can visit the following URL
da: For at se de indføjede ændringer kan du besøge følgende URL
de: Um die ausgeführten Veränderungen zu betrachten, besuche die folgende URL
el: Για να δείτε τις αλλαγές που επήλθαν, μπορείτε να επισκεφθείτε την ακόλουθη διεύθυνση URL
ja: 導入された変更を表示するには、次のURLを参照してください
pt: Para ver as mudanças introduzidas, você pode visitar a seguinte URL
sv: För att granska de introducerade ändringarna, kan du besöka följande URL

source: Toggle fullscreen editor
el: Ενεργοποίηση/Απενεργοποίηση επεξεργαστή πλήρους οθόνης
ja: フルスクリーンエディタをトグル
pt: Mudar para o editor em tela cheia

source: Topic
da: Emne
de: Thema
el: Θέμα
fi: Aihe
ja: トピック
pt: Assunto
sv: Ämne

source: Topics
da: Emner
de: Themen
el: Θέματα
fi: Aiheet
ja: トピック
pt: Assuntos
sv: Ämnen

source: Total pages
da: Totalt sideantal
de: Seitenanzahl
el: Σύνολο σελίδων
fi: Sivuja yhteensä
ja: 総ページ
pt: Total de páginas
sv: Totalt antal sidor

source: Triple bars
da: Tredobbelte barer
de: Dreifachbalken
el: Τριπλές μπάρες
ja: トリプルバー
pt: Barras triplas
sv: Tredubbla staplar

source: Try a random text if unsure
da: Prøv en tilfældig tekst hvis du er usikker
de: Versuche einen zufälligen Text wenn unsicher
el: Δοκίμασε ένα τυχαίο κείμενο αν δεν είσαι σίγουρ@
fi: Jos et ole varma, kokeile satunnaista tekstiä
ja: ご不明の際ははランダムなテキストをお試しください
pt: Na dúvida tente um texto aleatório
sv: Prova en slumpmässig text om du är osäker

source: Turn links to images into images (affects site display only, static formats have the link)
el: Μετατρέψτε τους συνδέσμους προς εικόνες σε εικόνες (επηρεάζει μόνο την προβολή του ιστότοπου, οι στατικές μορφές έχουν τον σύνδεσμο)
ja: 画像に画像へのリンクに変更（スタティックフォーマットにリンクが含まれていますので、サイト表示のみに影響があります）
pt: Transforma links para imagens em imagens (afeta apenas a visualização no site, formatos estáticos exibiam o link)

source: Turn links without description to YouTube, Vimeo, Gmaps into widgets (affects site display only, static formats have the link)
ja: YouTube, VimeoとGmapsの解説無しのリンクをウィジェットに変更（スタティックフォーマットにはリンクが含まれていますので、サイト表示のみに影響があります）

source: Two side layout
da: Tosides layout
de: Zweiseitiges Layout
el: Διάταξη δύο πλευρών
fi: Kaksipuoleinen taitto
ja: 二面レイアウト
pt: Layout de dois lados
sv: Tvåsidig layout

source: Type
el: Τύπος
ja: タイプ

source: URL of the new remote repository (HTTPS, HTTP or GIT)
el: URL του νέου απομακρυσμένου αποθετηρίου (HTTPS, HTTP ή GIT)
ja: 新しいリモートリポジトリのURL（HTTPS、HTTPまたはGIT）

source: URL pointing to an embeddable webchat
ja: 組み込み可能なウェブチャットを指すURL

source: Unable to load the bookbuilder session
da: Ikke i stand til at indlæse bogbygger sessionen
el: Αδυναμία φόρτωσης της συνεδρίας βιβλιοχτίστη
ja: Bookbuilderセッションを読み込むことができません
pt: Impossível de carregar a sessão do bookbuilder

source: Unable to send mail from %1 to %2!
el: Αδυναμία αποστολής αλληλογραφίας από %1 σε %2!
ja: %1から%2にメールを送信することができません！

source: Unbranded PDF (hide site name, logo, etc.)
da: Ustemplet PDF (gem hjemmesidenavn, logo, etc.)
el: Unbranded PDF (απόκρυψη ονόματος ιστότοπου, λογότυπου κ.λπ.)
ja: 無印PDF（サイト名、ロゴなどが非表示）
pt: PDF sem marca (esconde nome do site, logo, etc.)

source: Unconditionally remove all the invisible non-breaking spaces in the text
ja: 全ての目に見えないテキスト内の非改行スペースを無条件に削除

source: Unfortunately, the shared repository located at %1 appeared out of sync.
el: Δυστυχώς, το κοινόχρηστο αποθετήριο που βρίσκεται στη διεύθυνση %1 εμφανίστηκε εκτός συγχρονισμού.
ja: 残念ながら、%1にある共有リポジトリは同期していないようでした。

source: Unique ID for the text
da: Unik ID for teksten
de: Einzigartige ID für den Text
el: Μοναδικό αναγνωριστικό για το κείμενο
ja: テキストの一意ID
pt: ID único no texto
sv: Unik ID för texten

source: Unlimited
el: Απεριόριστα
ja: 無限
pt: Ilimitado

source: Unordered List
el: Μη διατεταγμένη λίστα
ja: 順不同リスト
pt: Lista não ordenada

source: Unpublished texts
da: Ikke-publicerede tekster
de: Unveröffentlichte Texte
el: Αδημοσίευτα κείμενα
fi: Julkaisemattomat tekstit
ja: 未公開テキスト
pt: Textos não publicados
sv: Opublicerade texter

source: Unsupported file type %1
da: Ikke understøttet filtype %1
el: Μη υποστηριζόμενος τύπος αρχείου %1
ja: サポートされていないファイルタイプ%1
pt: Tipo de arquivo não suportado %1
sv: Filtypen stöds inte %1

source: Unused attachment
el: Αχρησιμοποίητο συνημμένο
ja: 未使用の添付ファイル
pt: Anexo não usado

source: Update
da: Opdater
de: Aktualisierung
el: Ενημέρωση
fi: Päivitä
ja: 更新
pt: Atualizar
sv: Updatera

source: Update account info
da: Opdater kontoinfo
de: Aktualisiere die Accountinfo
el: Ενημέρωση πληροφοριών λογαριασμού
ja: アカウント情報を更新
pt: Atualizar informações de conta
sv: Updatera kontoinformation

source: Update category description
da: Opdater kategoribeskrivelse
el: Ενημέρωση περιγραφής κατηγορίας
ja: カテゴリ説明を更新
pt: Atualizar descrição da categoria

source: Update to current settings
da: Opdater til nuværende indstillinger
el: Ενημέρωση στις τρέχουσες ρυθμίσεις
ja: 現在の設定を更新
pt: Atualizar para as configurações correntes

source: Upload
el: Ανέβασμα
ja: アップロード
sv: Ladda upp

source: Upload the image and note its name. Files are always renamed.
el: Ανεβάστε την εικόνα και σημειώστε το όνομά της. Τα αρχεία μετονομάζονται πάντα.
ja: 画像をアップロードし、ファイル名をメモしてください。ファイル名は常に変更されています。

source: Uploaded and available images are shown and listed below the text preview.
el: Οι ανεβασμένες και διαθέσιμες εικόνες εμφανίζονται και απαριθμούνται κάτω από την προεπισκόπηση κειμένου.
ja: アップロードされた利用可能な画像が示されて、テキストのプレビューの下に表示されます。

source: Use JS syntax highlight for code blocks
ja: コードブロックのためにJS構文ハイライトを使用してください
pt: Usar destaque de sintaxe JS para blocos de código

source: Use LuaLaTeX instead of XeLaTeX (slower)
da: Brug LuaLaTeX i stedet for XeLaTeX (langsommere)
ja: XeLaTeX（遅い）の代わりにLuaLaTeXを使用してください。
pt: Usar LuaLaTeX no lugar do XeLaTeX (mais lento)

source: Use SSL for authenticated users
da: Brug SSL for a verificerede brugere
ja: 認証されたユーザーのためのSSLを使用してください
pt: Usar SSL para usuários autenticados
sv: Använd SSL för verifierade användare

source: Use it as a teaser image adding to the header this line:
el: Χρησιμοποιήστε την ως εικόνα για να την αναδείξετε προσθέτοντας στην επικεφαλίδα αυτή τη γραμμή:
ja: ヘッダーにこの行を追加して、ティーザー画像としてそれを使用してください：
pt: Use como imagem de "teaser" adicionando ao cabeçalho esta linha:

source: Use named table of contents anchors instead of numeric ones
ja: 数字アンカーの代わりに名前の付けた目次アンカーを使用してください

source: Use one of the site's formats
el: Χρησιμοποιήστε μία από τις μορφές του ιστότοπου
ja: サイトのいずれかの形式を使用してください

source: Use optimized signatures with %1 pages each
da: Brug optimerede trykark med %1 sider hver
ja: %1ページごとに最適化された署名を使用してください
pt: Usar assinaturas otimizadas com %1 páginas cada
sv: Använd optimerade signaturer med %1 sidor vardera

source: Use sans fonts for section titles
ja: セクションタイトルにはサンセリフフォントを使用
pt: Usar fontes sem serifa para títulos de seção

source: Use the image as cover
el: Χρησιμοποιήστε την εικόνα ως εξώφυλλο
ja: カバーとして画像を使用
pt: Usar a imagem como capa

source: Useful HTML snippets
da: Brugbare HTML stumper
el: Χρήσιμα αποσπάσματα HTML
ja: 便利なHTMLスニペット
pt: Trechos de HTML úteis

source: Useful for footnotes or in the headers of the document, where you cannot put a blank line to mark a new paragraph.
da: Praktisk til fodnoter eller i dokumentets sidehoved, hvor du ikke kan putte en tom linje for at markere et nyt afsnit.
de: Nützlich für Fußnoten oder in der Kopfzeile des Dokuments, wo du keine Leerzeile setzten kannst um einen neuen Absatz zu beginnen.
el: Χρήσιμο για υποσημειώσεις ή στις επικεφαλίδες του εγγράφου, όπου δεν μπορείτε να βάλετε μια κενή γραμμή για να επισημάνετε μια νέα παράγραφο.
ja: 新しい段落をマークするために空白行を置くことができない文書の脚注もしくはヘッダーに便利です。
pt: Útil em notas de rodapé ou cabeçalhos do documento, onde você não pode por uma linha em branco para marcar um novo parágrafo.
sv: Användbart för fotnoter eller i dokumentets sidhuvud, där du inte kan markera ett nytt stycke med en tom rad.

source: User %1 created!
da: Brugeren %1 er skabt!
de: BenutzerIn &1 erstellt!
el: Ο/Η χρήστης %1 δημιουργήθηκε!
fi: Käyttäjä %1 luotu!
ja: ユーザー%1が作成されました！
pt: Usuário %1 criado!
sv: Användare %1 skapad!

source: User %1 deleted
da: Brugeren %1 er slettet
el: Ο/Η χρήστης %1 διαγράφηκε
ja: ユーザ%1は削除されました
pt: Usuário %1 deletado

source: User %1 updated
da: Brugeren %1 er opdateret
el: Ο/H χρήστης %1 ενημερώθηκε
ja: ユーザー%1は更新されました
pt: Usuário %1 atualizado

source: User created
da: Bruger skabt
de: BenutzerIn erstellt
el: Ο/H χρήστης δημιούργησε
fi: Käyttäjä luotu
ja: ユーザーが作成されました
pt: Usuário criado
sv: Användare skapad

source: Username
da: Brugernavn
de: BenutzerInnen-Name
el: Όνομα χρήστη
fi: Käyttäjänimi
ja: ユーザー名
pt: Nome de usuário
sv: Användarnamn
