Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: Create a topic alias
da: Skab et emnepseudonym
de: Erstelle ein Themenalias
el: Δημιουργία ψευδωνύμου θέματος
fi: Luo uusi otsikon alias
ja: トピックエイリアスを作成
pt: Criar um tópico alias
sv: Skapa ett ämnesalias

source: Create an author alias
da: Skab et forfatterpseudonym
de: Erstelle ein AutorInnenalias
el: Δημιουργία ψευδωνύμου συγγραφέα
fi: Luo uusi kirjoittaja-alias
ja: 著者のエイリアスを作成
pt: Criar um alias de autor
sv: Skapa ett författaralias

source: Create new site
da: Skab en ny side
de: Erstelle eine neue Seite
el: Δημιουργία νέας ιστοσελίδας
fi: Luo uusi sivusto
ja: 新しいサイトを作成
pt: Criar novo site
sv: Skapa en ny sida

source: Create user and mail password
da: Skab bruger og send kodeord
de: Erstelle BenutzerIn und Mailpasswort
el: Δημιουργία χρήστη και υποβολή κωδικού πρόσβασης
fi: Luo käyttäjän ja sähköpostin salasana
ja: ユーザーとメールパスワードを作成
pt: Criar senhas de usuário e e-mail
sv: Skapa användare och maillösenord

source: Created
da: Skabt
de: Erstellt
el: Δημιουργήθηκε
fi: Luotu
ja: 作成済み
pt: Criado
sv: Skapad

source: Created by
da: Skabt af
el: Δημιουργήθηκε από
ja: により作成済み
pt: Criado por

source: Created new text
da: Skabte ny tekst
de: Neuer Text erstellt
el: Δημιουργήθηκε νέο κείμενο
fi: Uusi teksti luotu
ja: 新しいテキスト作成済み
pt: Criado novo
sv: Ny text skapad

source: Current time
el: Τρέχουσα ώρα
ja: 現在の時刻
pt: Hora atual

source: Custom formats for %1
el: Ειδικές μορφές για %1
ja: %1のカスタムフォーマット
pt: Formatos personalizados para %1

source: Custom home page
el: Ειδική αρχική σελίδα
ja: カスタムホームページ

source: Date
da: Dato
de: Datum
el: Ημερομηνία
fi: Päivämäärä
ja: 日にち
pt: Data
sv: Datum

source: Date of the original publication
da: Oprindelig publiceringsdato
de: Datum der Veröffentlichung des Originals
el: Ημερομηνία αρχικής δημοσίευσης
fi: Alkuperäisen julkaisun päivämäärä
ja: 元の発行日
sv: Orginalpublikationens datum

source: Default sorting for the category text list
el: Προεπιλεγμένη ταξινόμηση για τη λίστα κειμένων κατηγοριών
ja: カテゴリテキストリストのデフォルト設定の並べ替え

source: Default value if blank:
el: Προεπιλεγμένη τιμή αν είναι κενή:
ja: 空白の場合はデフォルト設定値：

source: Deferred/Deleted texts
da: Udsatte/Slettede tekster
de: Aufgeschobene/Gelöschte Texte
el: Αναβληθέντα/Διαγραμμένα κείμενα
fi: Odottamaan jätetyt/poistetut tekstit
ja: 遅延/削除されたテキスト
sv: Uppskjutna/Raderade texter

source: Delete
da: Slet
de: Löschen
el: Διαγραφή
fi: Poista
ja: 削除
pt: Deletar
sv: Radera

source: Delete permanently
el: Μόνιμη διαγραφή
ja: 永久に削除

source: Delete remote repository %1
da: Slet det fjerne arkiv %1
el: Διαγραφή απομακρυσμένου αποθετηρίου %1
ja: リモートリポジトリ%1を削除
pt: Deletar repositório remoto %1

source: Deleting a revision is safe if a text has been published. Otherwise deleting it you'll lose the unpublished changes
ja: テキストが公開されている場合、リビジョンを削除してもかまいません。 それ以外の場合は削除すると、未公開の変更が失われます

source: Description
el: Περιγραφή
ja: 説明
pt: Descrição

source: Description item
da: Beskrivende element
el: Αντικείμενο περιγραφής
ja: 説明項目
pt: Descrição do item

source: Description lists use a double colon to separate the term and the description.
ja: 説明リストでは、二重コロンを使用して用語と説明を区切ります。

source: Desired URI
da: Den ønskede URI
de: Gewünschter URI
el: Επιθυμητό URI
fi: Haluttu osoite
ja: 希望するURI
pt: URI desejada
sv: Önskad URI

source: Destination
de: Ziel
el: Προορισμός
fi: Kohde
ja: 行き先

source: Did you mean:
el: Μήπως εννοούσες:
ja: もしかしたら：

source: Differences
da: Forskelle
de: Unterschiede
el: Διαφορές
fi: Eroavaisuudet
ja: 相違点
sv: Skillnader

source: Directory with templates in the site repository, e.g. "templates" (ASCII only). Do not set it unless you know exactly what you are doing
ja: サイトリポジトリにテンプレートがあるディレクトリ。例： "テンプレート"（ASCIIのみ）。何をしているのかよく理解していない限り、設定しないでください

source: Disable /mirror/ URL for anonymous users
el: Απενεργοποίηση του /mirror/ URL για ανώνυμους χρήστες
ja: 匿名ユーザーの/ mirror / URLを無効に
pt: Desabilitar /mirror/ URL para usuários anônimos

source: Display url as
da: Vis URL som
de: url anzeigen als
el: Προβολή url ως
fi: Osoitteen näyttömuoto
ja: URLを として表示
pt: Exibir URL como
sv: Visa url som

source: Division factor
da: Divisor
de: Trennungsfaktor
el: Συντελεστής διαίρεσης
fi: Jakaja
ja: 除数
sv: Uppdelningsfaktor

source: Do not create a cover page and start the text on the first page
el: Μη δημιουργήσεις εξώφυλλο και ξεκινήσεις το κείμενο στην πρώτη σελίδα
ja: 表紙を作成して最初のページからテキストを開始しないでください

source: Do not enforce save message
el: Μην κάνεις το μήνυμα αποθήκευσης υποχρεωτικό
ja: メッセージ保存を実施しないでください
pt: Não forçar mensagem de salvamento

source: Do not use bold fonts
el: Μη χρησιμοποιείς έντονη γραμματοσειρά (bold)
ja: 太字のフォントは使用しないでください
pt: Não utilize fontes Bold

source: Done
da: Færdig
de: Erledigt
el: Τέλος
fi: Valmis
ja: 完成
pt: Pronto
sv: Klart

source: Double bars
da: Dobbelte barer
de: Doppelbalken
el: Διπλές μπάρες
ja: ダブルバー
pt: Barras duplas
sv: Dubbla staplar

source: Downloads
el: Λήψεις
fi: Lataukset
ja: ダウンロード
sv: Nedladdningar

source: E.g. some word AND title:"My Title" AND author:Author OR year:2017
el: Π.χ. κάποια λέξη ΚΑΙ title: "Ο Τίτλος μου" ΚΑΙ author: Συγγραφέας Ή year: 2017
ja: 例：いくつかの単語ANDタイトル： "My Title" AND 著者：著者OR年：2017
pt: Por exemplo: alguma palavra AND title:"Meu Título" AND author:Autor OR year:2017

source: EPUB (for mobile devices)
da: EPUB (til mobiler)
de: EPUB (für mobile Geräte)
el: EPUB (για φορητές συσκευές)
fi: EPUB (mobiililaitteille)
ja: EPUB（モバイル機器用）
pt: EPUB (para dispositivos móveis)
sv: EPUB (för mobila enheter)

source: Edit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
fi: Muokkaa
ja: 編集
pt: Editar
sv: Redigera

source: Edit attachment description
el: Επεξεργασία περιγραφής συνημμένου
ja: 添付ファイルの説明を編集
pt: Editar descrição do anexo

source: Edit format %1
el: Επεξεργασία μορφής %1
ja: フォーマット%1を編集
pt: Editar formato %1

source: Edit full site configuration
el: Επεξεργασία ρυθμίσεων ολόκληρου ιστοτόπου
ja: フルサイトの設定を編集
pt: Editar configurações completas do site

source: Edit screen layout options
el: Επεξεργασία επιλογών διάταξης οθόνης
ja: 画面レイアウトオプションを編集
pt: Editar opções de layout de tela

source: Edit site %1
da: Rediger siden %1
de: Seite bearbeiten %1
el: Επεξεργασία ιστοτόπου %1
ja: サイト1%を編集
pt: Editar site %1
sv: Redigera sida %1

source: Edit site configuration
da: Rediger sidekonfigurationen
de: Bearbeite die Seitenkonfiguration
el: Επεξεργασία ρυθμίσεων ιστοτόπου
fi: Muokkaa sivuston asetuksia
ja: サイト構成を編集
pt: Editar configurações do site
sv: Redigera sidkonfiguration

source: Edit the text you want to unpublish and add this line to the header:
da: Rediger teksten som du vil afpublicere og tilføj denne linje til sidehovedet:
el: Επεξεργάσου το κείμενο που θέλεις να αποδημοσιεύσεις και πρόσθεσε αυτή τη γραμμή στην επικεφαλίδα:
ja: 非公開にしたいテキストを編集して、次の行をヘッダーに追加してください：

source: Edit this text
da: Rediger denne tekst
de: Diesen Text bearbeiten
el: Επεξεργάσου αυτό το κείμενο
fi: Muokkaa tätä tekstiä
ja: このテキストを編集
pt: Editar esse texto
sv: Redigera denna text

source: Edit user %1
da: Rediger brugeren %1
de: Bearbeite Benutzer %1
el: Επεξεργασία χρήστη %1
fi: Muokkaa käyttäjää %1
ja: ユーザー%1を編集
pt: Editar usuário %1
sv: Redigera användare %1

source: Editing
da: Redigering
de: Bearbeiten
el: Επεξεργασία
fi: Muokataan
ja: 編集
pt: Editando
sv: Redigerar

source: Email
ja: Eメール

source: Email sent!
da: E-mail blev sendt!
de: E-mail gesendet
el: To email εστάλη!
fi: Sähköposti lähetetty!
ja: Eメール送信完了！
pt: E-mail enviado
sv: Email skickat!

source: Email updated
da: E-mail opdateret
de: E-mail aktualisiert
el: Το email ενημερώθηκε
fi: Sähköposti päivitetty
ja: Eメール更新完了
pt: E-mail atualizado
sv: Email uppdaterad

source: Emails do not match
da: E-mails matcher ikke
de: E-mails stimmen nicht überein
el: Τα emails δεν ταιριάζουν
fi: Sähköpostiosoitteet eivät täsmää
ja: Eメールが一致していません
pt: Os e-mails não correspondem
sv: Email matchar inte

source: Embed fonts in the EPUB file
el: Ενσωμάτωση γραμματοσειρών στο αρχείο EPUB
ja: EPUBファイルにフォントを埋め込み
pt: Embutir fontes no arquivo EPUB

source: Enable "What links here" feature
ja: 「ここにリンクするもの」機能を有効に
pt: Habilitar funcionalidade "O que liga para cá"

source: Enable search suggestions (did you mean...)
el: Ενεργοποίηση προτάσεων αναζήτησης (μήπως εννοούσατε...)
ja: 検索候補を有効に（もしかしたら...）

source: Enable title ordering by SKU
el: Ενεργοποίηση της ταξινόμησης τίτλων κατά SKU
ja: SKUによるタイトル順序付けを有効に
pt: Habilitar ordenação de títulos por SKU

source: Erase this revision
da: Slet denne revision
de: Lösche diese Änderung
el: Διαγραφή αυτής της διόρθωσης
fi: Poista tämä versio
ja: このリビジョンを削除
pt: Apagar essa revisão
sv: Radera revideringen

source: Error converting the upload file. Is it an HTML file?
da: Fejl ved konvertering af den uploadede fil. Er det en HTML fil?
el: Σφάλμα μετατροπής του αρχείου για μεταφόρτωση. Μήπως είναι αρχείο HTML;
ja: アップロードファイルの変換中にエラーが発生しました。 HTMLファイルでよろしいですか？
pt: Erro ao converter o arquivo carregado. É mesmo um HTML?

source: Error sending mail!
da: Fejl ved sending af mail!
de: Fehler beim Sender der Mail!
el: Σφάλμα στην αποστολή email!
fi: Virhe sähköpostin lähetyksessä!
ja: メール送信エラー！
pt: Erro ao enviar e-mail!
sv: Fel vid skickande av mail!

source: Error while converting the HTML. Sorry.
da: Fejl under konverteringen af HTML. Undskyld.
el: Σφάλμα κατά τη μετατροπή του HTML. Συγγνώμη.
ja: HTMLの変換中にエラーが発生しました。 申し訳ありません。
pt: Erro ao converter o HTML.

source: Errors
da: Fejl
de: Fehler
el: Σφάλματα
fi: Virheet
ja: エラー
pt: Erros
sv: Fel

source: Estimated pages
el: Εκτιμώμενες σελίδες
ja: 推定ページ数

source: Even if this site has a responsive, mobile-friendly layout, it does not provide a dedicated mobile application.
da: Selv om denne side har et mobilvenligt layout, leverer den ikke nogen app specielt for til mobiler.
el: Αυτός ο ιστότοπος έχει μια ευέλικτη και φιλική προς φορητές συσκευές διάταξη, εντούτοις, δεν παρέχει μια ειδική εφαρμογή για κινητά.
ja: 本サイトは敏感でモバイルフレンドリーなレイアウトですが、専用のスマートフォンアプリケーションは提供していません。
pt: Mesmo se este site tiver um layout responsivo, amigável à dispositivos móveis, ele não provê uma aplicação móvel dedicada.

source: Every section will generate a slide. You need to do proper sectioning for this to work.
ja: 全てのセクションはスライドを生成します。 これを機能させるには、適切なセクショニングを行う必要があります。

source: Exactly like 2up, but the sheets are meant to be cut horizontally first and then stack on each other. This way you can print, for example, A6 booklets on A4.
ja: 2upと同様に、シートはまず水平にカットされてから、互いに積み重ねられるようになっています。 このようにして、たとえば、A6サイズの小冊子をA4用紙に印刷することができます。

source: Example
da: Eksempel
de: Beispiel
el: Παράδειγμα
fi: Esimerkki
ja: 例
pt: Exemplo
sv: Exempel

source: Existing redirections
da: Eksisterende omdirigeringer
de: Bestehende Umleitungen
el: Υπάρχουσες ανακατευθύνσεις
fi: Nykyiset uudelleenohjaukset
ja: 既存のリダイレクト
pt: Redirecionamentos existentes
sv: Existerande omdirigeringar

source: Expected pages
el: Αναμενόμενες σελίδες
ja: 期待されるページ

source: Failed
el: Απέτυχε
ja: 失敗
pt: Falhou

source: Failed to add remote repository %1
da: Tilføjelsen af det fjerne arkiv %1 mislykkedes
el: Αποτυχία στην προσθήκη απομακρυσμένου αποθετηρίου %1
ja: リモートリポジトリ%1追加
pt: Falha ao adicionar repositório remoto %1

source: Failed to remove Remote repository %1
da: Sletningen af det fjerne arkiv %1 mislykkedes
el: Αποτυχία στην αφαίρεση απομακρυσμένου αποθετηρίου %1
ja: リモートリポジトリ%削除不可
pt: Falha ao remover o repositório remoto %1

source: File already in the body
el: Το αρχείο υπάρχει ήδη στο σώμα
ja: 既にボディにあるファイル
pt: Arquivo já no corpo

source: File extension
el: Επέκταση αρχείου
ja: ファイル拡張子
pt: Extensão do arquivo

source: File format not allowed
el: Αυτός ο τύπος αρχείου δεν επιτρέπεται
ja: ファイル形式不可
pt: Formato do arquivo não permitido

source: File too big
el: Αρχείο πολύ μεγάλο
ja: ファイルサイズオーバー
pt: Arquivo muito grande

source: File uploaded!
da: Fil uploadet!
de: Datei hochgeladen!
el: Το αρχείο ανέβηκε!
fi: Tiedosto ladattu!
ja: ファイルアップロード完了！
pt: Arquivo enviado!
sv: Fil uppladdad!

source: Files
el: Αρχεία
ja: ファイル

source: Fill with blank pages before the last page if the signature is not full.
da: Fyld med tomme sider inden den sidste side hvis trykarket ikke er fyldt.
el: Συμπλήρωση με κενές σελίδες πριν από την τελευταία σελίδα αν η υπογραφή δεν είναι πλήρης.
fi: Täytä tyhjillä sivuilla ennen viimeistä sivua, jos sivut eivät mene tasan.
ja: 署名がいっぱいでない場合は、最終ページの前の空白ページに入力してください。
pt: Complete com páginas em bracno antes da última página se a assinatura não estiver completa.
sv: Fyll med blanksteg innan den sista sidan om signaturen inte är full.

source: Filter
el: Φίλτρο
ja: フィルター

source: Filters
da: Filtre
el: Φίλτρα
ja: フィルター
pt: Filtros
sv: Filter

source: Find the add catalogue menu.
da: Find menuen for at tilføje kataloger.
el: Βρες το μενού προσθήκης καταλόγου.
ja: カタログの追加メニューを探す。

source: Find the network library menu, or equivalent.
da: Find netværkets biblioteksmenu, eller tilsvarende.
el: Βρες το μενού βιβλιοθήκης δικτύου, ή κάτι παρόμοιο.
ja: ネットワークライブラリメニュー、または同等のものを探す。
pt: Encontre o menu de biblioteca de rede, ou equivalente.

source: First
el: Πρώτη
ja: 最初

source: First Author and Second Author
da: Første Forfatter og Anden Forfatter
de: Erste AutorIn und zweite AutorIn
el: Πρώτος Συγγραφέας και Δεύτερος Συγγραφέας
fi: Ensimmäinen ja toinen kirjoittaja
ja: 第一著者と第二著者
sv: Första Författare och Andra Författare

source: First Author, Second Author
da: Første Forfatter, Anden Forfatter
de: Erste AutorIn, zweite AutorIn
el: Πρώτος Συγγραφέας, Δεύτερος Συγγραφέας
fi: Ensimmäinen kirjoittaja, toinen kirjoittaja
ja: 第一著者、第二著者
sv: Första Författare, Andra författare

source: First slide
el: Πρώτο σλάιντ
ja: 最初のスライド

source: First you have to unpublish it via #DELETED.
da: Du er nødt til først at afpublicere den via #DELETED.
el: Πρώτα θα πρέπει να το αποδημοσιεύσεις με τη χρήση του #DELETED.
ja: まず、＃DELETEDを介して非公開にする必要があります。

source: Fix typography (smart quotes)
da: Orden typografien (smarte citater)
el: Διόρθωση τυπογραφίας (έξυπνα εισαγωγικά)
ja: タイポグラフィを修正（スマートクォート）
pt: Consertar tipografia (aspas inteligentes)
sv: Fixa typografi (smarta citat)

source: Fixed 16 pages signatures on 2 sheets, with double individual folding.
da: Ordnede 16 sides trykark på 2 ark, med dobbelt individuel foldning.
el: Σταθετές υπογραφές 16 σελίδων σε 2 φύλλα με διπλή ατομική αναδίπλωση.
ja: 二重個体折りたたみで、二枚の一六つのページ署名固定完了。

source: Fixed 16 pages signatures on a single sheet, with triple folding.
da: Ordnede 16 siders trykark på et ark, med tredobbelt foldning.
el: Σταθερές υπογραφές 16 σελίδων σε ένα μόνο φύλλο, με τριπλή αναδίπλωση.
ja: 三重個体折りたたみで、一枚の八つのページ署名固定完了。

source: Fixed signatures of 8 pages, to be cut horizontally, folded individually, and bound together.
da: Ordnede 8 siders trykark, som skal skæres horisontalt, foldes individuelt og bindes sammen.
el: Σταθερές υπογραφές 8 σελίδων, που πρέπει να κοπούν οριζόντια, να διπλωθούν χωριστά και να δεθούν μαζί.
ja: 八つのページの署名固定完了。水平方向にカットし、個別に折りたたんで、まとめます。
sv: Fixade signaturer från 8 sidor, att beskäras horisontellt, vikas individuellt och bindas samman.

source: Fixed topic list
el: Σταθερή λίστα θεμάτων
ja: トピックリスト固定完了

source: Font preview
da: Forhåndsvisning af skrifttypen
de: Schriftvorschau
el: Προεπισκόπηση γραμματοσειράς
fi: Fonttien esikatselu
ja: フォントプレビュー
pt: Preview da fonte
sv: Förhandsvisning av typsnitt

source: Font size
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
fi: Fonttikoko
ja: フォントサイズ
pt: Tamanho da fonte
sv: Storlek för typsnitt

source: Footnotes
da: Fodnoter
de: Fußnoten
el: Υποσημειώσεις
fi: Loppuviitteet
ja: 脚注
pt: Notas de rodapé
sv: Fotnoter

source: Footnotes mismatch: found %1 footnotes (%2) and found %3 footnote references in the body (%4), ignoring changes.
el: Αναντιστοιχία υποσημειώσεων: βρέθηκαν %1 υποσημειώσεις (%2) και βρέθηκαν %3 αναφορές υποσημειώσεων στο σώμα (%4), αγνοώντας τις αλλαγές.
ja: 脚注ミスマッチ：%1脚注（%2）とボディ内の%3脚注（%4）の参照を発見し、変更を無視しました。
pt: Discrepância nas notas de rodapé: %1 notas encontradas (%2) e %3 referências a notas encontradas no corpo (%4), ignorando mudanças.

source: For texts from the internet use
da: Ved tekster fra internettet anvend
de: Für Texte aus dem Internet verwende
el: Για κείμενα από το διαδίκτυο χρησιμοποιήστε
fi: Netistä otetuille teksteille
ja: インターネットからのテキスト使用に
sv: För texter från internet

source: For texts without a table of content, start text on the very first page
da: Ved tekster uden indholdsfortegnelse, begynd teksten på den allerførste side
el: Για κείμενα χωρίς πίνακα περιεχομένων, ξεκινήστε το κείμενο από την πρώτη κιόλας σελίδα
fi: Aloita sisällysluettelettomat tekstit ensimmäiseltä sivulta
ja: 目次のないテキストの場合は、最初のページからテキストを開始
sv: För texter utan innehållsförteckning, inled texten på den allra första sidan

source: For topics and authors redirections, you can create them here
da: Du kan skabe emne og forfatter omdirigeringer her
de: Hier kannst du Themen- und Autorinnen-Umleitungen erstellen.
el: Για τις ανακατευθύνσεις θεμάτων και συγγραφέων, μπορείτε να τις δημιουργήσετε εδώ
fi: Aiheiden ja kirjoittajien uudelleenohjaukset voi tehdä täällä
ja: トピックと作成者のリダイレクトについては、こちらで作成可能
pt: Para redirecionamentos de tópicos e autores, você pode criar eles aqui
sv: För omdirigeringar av ämnen och författare, kan du skapa demhär

source: Force a line break.
da: Tving et linjeskift.
de: Erzwinge Zeilenumbruch
el: Επιβάλλετε αλλαγής γραμμής.
fi: Pakotettu rivinvaihto
ja: ラインブレークを強制。
pt: Forçar a quebra de linha
sv: Tvinga radbrytning.

source: Force publishing
da: Tving publicering
de: Erzwinge Veröffentlichung
el: Επιβολή δημοσίευσης
fi: Pakota julkaisu
ja: 強制公開
pt: Forçar publicação
sv: Tvinga publicering

source: Format name
el: Μορφή ονόματος
ja: フォーマット名
pt: Nome do formato

source: Format successfully created
el: Η μορφή δημιουργήθηκε επιτυχώς
ja: フォーマット作成済み
pt: Formato criado com sucesso

source: Format successfully updated
el: Η μορφή ενημερώθηκε επιτυχώς
ja: フォーマット更新済み
pt: Formato atualizado com sucesso

source: Formats
da: Formater
de: Formate
el: Μορφές
ja: フォーマット
pt: Formatos
sv: Format

source: Full list of texts
da: Fuldstændig tekstliste
de: Liste aller Texte
el: Πλήρης κατάλογος κειμένων
fi: Kaikki tekstit
ja: テキストの全リスト
pt: Lista completa de textos
sv: Komplett lista med texter

source: Full tag cloud
da: Hele tagskyen
el: Πλήρες σύννεφο ετικετών
ja: 全タグクラウド
pt: Nuvem de tags/etiquetas completa

source: Full text search
da: Fuld tekst søgning
de: Volltextsuche
el: Πλήρης αναζήτηση κειμένου
fi: Hae kokotekstillä
ja: 全文検索
pt: Pesquisa em texto completo
sv: Fulltext sökning

source: Full width, fluid layout
ja: 全幅、流動的レイアウト

source: General configuration
da: Generel konfiguration
el: Γενική ρύθμιση παραμέτρων
ja: 一般構成
pt: Configurações gerais

source: Generic (fits in A4 and Letter)
da: Generel (passer på A4 og Letter)
el: Γενικό (ταιριάζει με A4 και Letter)
fi: Yleinen (sopii kokoihin A4 ja Letter)
ja: 一般（A4とレターサイズに収まる）
sv: Generisk (passar i A4 och Brev)

source: Get the repository HTTPS URL, e.g. https://example.com/git/test and add it using the form you can find above. You can have one personal repository.
el: Πάρε τη διεύθυνση HTTPS URL, π.χ. https://example.com/git/test και πρόσθεσέ τη χρησιμοποιώντας τη φόρμα που θα βρεις από πάνω. Μπορείς να έχεις ένα προσωπικό αποθετήριο.
ja: リポジトリのHTTPS URL（例： https://example.com/git/test）を取得し、上記のフォームを使用して追加してください。 個人リポジトリを１つ持つことができます。

source: Git is not enabled on this site
da: Git er ikke aktiveret på denne side
el: Το Git δεν είναι ενεργοποιημένο σε αυτόν τον ιστότοπο
ja: 本サイトはGit無効
pt: Git não habilitado neste site

source: HTML code to append to each regular page, inserted verbatim, so be careful
ja: 通常の各ページに追加するHTMLコードは逐語的に挿入されるため、ご注意ください

source: HTML to append to each special page, inserted verbatim, now you have a chance to screw up everything, so be careful
ja: 「HTMLを各特別ページに追加し、逐語的に挿入します。全てを台無しにする可能性があるので、ご注意ください」

source: HTML to insert in the footer of the layout, below the links
el: HTML για εισαγωγή στο υποσέλιδο της διάταξης, κάτω από τους συνδέσμους
ja: リンクの下のレイアウトのフッターに挿入するHTML

source: HTML to insert into the left sidebar
da: HTML til at indsætte i den venstre sidebar
el: HTML για εισαγωγή στην αριστερή πλαϊνή μπάρα
ja: 左側のサイドバーに挿入するHTML
pt: HTML a ser inserido na barra lateral esquerda

source: HTML to insert into the right sidebar
da: HTML til at indsætte i den højre sidebar
el: HTML για εισαγωγή στην δεξιά πλαϊνή μπάρα
ja: 右側のサイドバーに挿入するHTML
pt: HTML a ser inserido na barra lateral direita

source: HTML to insert on the bottom of the layout, above the footer
da: HTML til at indsætte i bunden af layoutet, over sidefoden
el: HTML για εισαγωγή στο κάτω μέρος της διάταξης, πάνω από το υποσέλιδο
ja: レイアウトの下部、フッターの上に挿入するHTML
pt: HTML a ser inserido na parte mais baixa do layout, acima do rodapé

source: HTML to insert on the top of the layout, behind the navigation bar and below the banner
da: HTML til at indsætte i toppen af layoutet, bag navigationsbaren og under banneret
el: HTML για εισαγωγή στην κορυφή της διάταξης, πίσω από τη γραμμή πλοήγησης και κάτω από το banner
ja: レイアウトの上部、ナビゲーションバーの後ろ、バナーの下に挿入するHTML
pt: HTML a ser inserido na parte mais alta do layout, atrás da barra de navegação e abaixo do banner

source: Half Letter paper
da: Halvt Letter papir
de: Halbes US Letter-Papier
el: Μισό χαρτί "Letter"
ja: ハーフレター用紙
sv: Halvt brevpapper

source: Heading
da: Overskrift
de: Überschrift
el: Επικεφαλίδα
ja: 見出し
pt: Título
sv: Rubrik

source: Headings
da: Overskrifter
de: Überschriften
el: Επικεφαλίδες
ja: 見出し
pt: Títulos
sv: Rubriker

source: Height:
da: Højde:
el: Ύψος:
ja: 高さ：
pt: Altura:

source: Here you can find a preview of the Beamer themes and color themes
el: Εδώ μπορείς να βρεις μια προεπισκόπηση θεμάτων Beamer και χρωματικών θεμάτων
ja: こちらでは、ビーマーのテーマとカラーのテーマのプレビューを見つけることができます
pt: Aqui você pode encontrar uma preview dos temas do Beamer (pacote LaTeX) e temas de cores

source: Here you can save or load your templates. The text list and the cover image are excluded by the saved settings. You can use this to save paper/fonts/imposition and other options.
ja: ここでは、テンプレートを保存、またはロードできます。 テキストリストと表紙画像は、保存された設定によって除外されます。 これを使用して、用紙/フォント/面付けやその他のオプションを保存できます。

source: Higher division factor means narrower margins
da: Højere divisor betyder smallere margener
de: Höherer Trennungsfaktor bedeutet engere Ränder
el: Υψηλότερος συντελεστής διαίρεσης σημαίνει στενότερα περιθώρια
fi: Korkeampi jakaja tarkoittaa kapeampia marginaaleja
ja: 除数係数が高いほど、マージンが狭くなります
pt: Fator de divisão mais alto significa margens mais estreitas
sv: Högre uppdelningsfaktor innebär mindre marginaler

source: How are you going to access Git?
el: Πώς θα έχεις πρόσβαση στο Git;
ja: どのようにGitにアクセスしますか？

source: How do I create a landing page?
el: Πώς μπορώ να δημιουργήσω μια σελίδα προορισμού;
ja: ランディングページを作成するにはどうすればよいですか。
pt: Como criar uma landing page?

source: How do I create a special page?
da: Hvordan skaber jeg en specialside?
el: Πώς μπορώ να δημιουργήσω μια ειδική σελίδα;
ja: 特別ページを作成するにはどうすればよいですか。
pt: Como criar uma página especial?

source: How do I delete a text?
da: Hvordan sletter jeg en tekst?
el: Πώς μπορώ να διαγράψω ένα κείμενο;
ja: テキストを削除するにはどうすればよいですか。
pt: Como deletar um texto?

source: How do I modify a special page?
da: Hvordan ændrer jeg en specialside?
el: Πώς μπορώ να τροποποιήσω μια ειδική σελίδα;
ja: 特別ページを変更するにはどうすればよいですか。
pt: Como modificar um página especial?

source: How do I purge a text?
da: Hvordan sletter jeg en tekst fuldstændigt?
el: Πώς μπορώ να καθαρίσω ένα κείμενο;
ja: テキストをパージするにはどうすればよいですか？
pt: Como eu expurgo um texto?

source: How do I redirect to another page?
da: Hvordan omdirigerer jeg til en anden side?
el: Πώς μπορώ να ανακατευθύνω σε μια άλλη σελίδα;
ja: 別ページにリダイレクトするにはどうすればよいですか？
pt: Como eu redireciono para outra página?

source: How to choose a password
da: Hvordan man vælger et kodeord
de: Wie man ein Password auswählt
el: Πώς να επιλέξεις έναν κωδικό πρόσβασης
fi: Kuinka valita salasana
ja: パスワード選択方法
pt: Como escolher uma senha
sv: Hur du väljer lösenord
