Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: Username, alphanumerical only, no special characters, no uppercase
da: Brugernavn, kun alfanumerisk, ingen specielle symboler, ingen store bogstaver
de: BenutzerInnename, nur alphanumerisch, keine Sonderzeichen, keine Großschrift
el: Όνομα χρήστη, μόνο αλφαριθμητικά, χωρίς ειδικούς χαρακτήρες, χωρίς κεφαλαία γράμματα
fi: Käyttäjänimi, vain kirjaimia ja numeroita, ei erikoismerkkejä, ei isoja kirjaimia
ja: 大文字、特殊文字無し、英数字のみのユーザー名
pt: Nome de usuário, alfanumérico apenas, sem caracteres especiais, sem letras maiúsculas
sv: Användarnamn, endast alfanumeriskt, inga specialtecken, inga stora bokstäver

source: Users
da: Brugere
el: Χρήστες
ja: ユーザー
pt: Usuários

source: Using this token, you can load the bookbuilder settings and the text list from another computer, or share it with someone else. Just write it down and then load it from another computer using the following form.
ja: このトークンを使用して、bookbuilderの設定と別のコンピュータからのテキストリストを読み込むことができます。または誰かと共有できます。以下のフォームを使用し簡単に書いて、別のコンピュータから読み込んでください。

source: Usually this is due to high traffic and bad luck, and it can be fixed by pushing the changes again.
el: Συνήθως αυτό οφείλεται σε υψηλή επισκεψιμότητα και κακή τύχη, και μπορεί να διορθωθεί με την εκ νέου προώθηση των αλλαγών.
ja: 通常、高トラフィック又は不運によるもので、再び変更をプッシュして直すことができます。

source: Verbatim block
da: Ordret blok
de: Wortwörtlicher Block
ja: 逐語的ブロック
pt: Bloco verbatim

source: View history
da: Se historik
el: Προβολή ιστορικού
fi: Näytä historia
ja: 閲覧履歴
pt: Ver histórico
sv: Se historik

source: Virtual hosts
da: Virtuelle værter
de: Virtuelle Hosts
ja: 仮想ホスト
pt: Hosts virtuais
sv: Virtuella värdar

source: Virtual hosts, one per line
da: Virtuelle værter, en per linje
de: Virtuelle Hosts, einer pro Zeile
ja: 仮想ホスト、1行に1つずつ
pt: Hosts virtuais, um por linha
sv: Virtuella värdar, en per rad

source: What links here
el: Ποιοι σύνδεσμοι κατευθύνουν εδώ
ja: ここにリンクするもの
pt: O que tem links para cá

source: When creating a new text, do not populate the publication date if not provided by the user.
el: Κατά τη δημιουργία ενός νέου κειμένου, μην συμπληρώνετε την ημερομηνία δημοσίευσης εάν δεν την έχει δηλώσει ο χρήστης.
ja: 新しいテキストを作成する際、ユーザによって提供されていない場合は発行日を移入しないでください。

source: When you start a bookbuilder session, at the end of the bookbuilder page you can see a token for sharing the session. You can load it here from another device to resume what you were doing.
ja: Bookbuilderセッションを開始すると bookbuilderページの最後にセッションを共有するためのトークンがあります。再開するために他デバイスからここで読み込むことができます。

source: When you upload a PDF, split it into images to be inserted in the body
el: Όταν ανεβάζετε ένα PDF, χωρίστε το σε εικόνες που θα εισαχθούν στο σώμα
ja: PDFをアップロードする際に、本文に挿入する画像に分割してください
pt: Quando você enviar um PDF, quebrá-lo em imagens para serem inseridas no corpo

source: Where does this text come from?
da: Hvor kommer denne tekst fra?
de: Woher kommt dieser Text?
el: Από πού προέρχεται αυτό το κείμενο;
fi: Mistä teksti on peräisin?
ja: このテキストはどこから来たのですか？
pt: De onde este texto vem?
sv: Vartifrån kommer denna text?

source: Whitelisted IP (for backup, one per line)
el: Whitelisted IP (για backup, μία ανά γραμμή)
ja: ホワイトリストのIP（バックアップ用、１行に１つずつ）

source: Width of the cover image in percent of the text block width.
da: Omslagsbilledets bredde i procent af tekstblokkens bredde.
el: Πλάτος της εικόνας εξωφύλλου σε ποσοστό του πλάτους του μπλοκ κειμένου.
ja: テキストブロックの幅のパーセントカバー画像の幅。
pt: Largura da imagem de capa em percentual da largura do bloco de texto.
sv: Omslagsbildens bredd i procent av textblockets bredd.

source: Width:
da: Bredde:
el: Πλάτος:
ja: 幅：
pt: Largura:

source: With complex structures, e.g., a chapter with subsections, selecting only the chapter is likely to select only the chapter's title, so probably you want to select the chapter and all its subsections.
ja: サブセクションのある章など複雑な構造の場合は、章を選択すると、章のタイトルのみが選択される可能性があるため、おそらく、章とその章のサブセクション全てを選択した方がよいと思われます。

source: With the "verbatim" tag you can avoid the markup to be interpreted, usually not needed
ja: 「verbatim」タグを使用すると、マークアップが解釈されるのを回避できます。通常は必要ありません

source: With the bookbuilder you can change the layout (fonts, dimensions, paper, margins) of the texts on the library. You can also merge more texts to create your own booklet. Just try it!
ja: Bookbuilderを使用すると、ライブラリ上のレイアウト（フォント、テキストの大きさ、紙、余白）を変更することができます。また、より多くのテキストをマージして独自の冊子を作成することもできます。やってみてください！

source: Workflow
da: Arbejdsgang
el: Ροή εργασίας
ja: ワークフロー
pt: Fluxo de trabalho

source: Working locally?
el: Εργάζεστε τοπικά;
ja: ローカルで作業していますか？

source: Wrapping tags cannot be used inside environments which require leading space (notably, you cannot use them in lists).
ja: ラッピングタグは、先行スペースを必要とする環境内で使用できません（特に、リストで使用できません）。

source: Wrong answer!
da: Forkert svar!
de: Falsche Antwort!
el: Λάθος απάντηση!
fi: Väärä vastaus!
ja: 答えが間違っています！
pt: Resposta errada!
sv: Fel svar!

source: Wrong username or password
da: Forkert brugernavn eller kodeord
de: Falscher BenutzerInnenname oder Passwort
el: Λάθος όνομα χρήστη ή κωδικός πρόσβασης
fi: Väärä käyttäjätunnus tai salasana
ja: ユーザー名またはパスワードが間違っていま
pt: Nome de usuário ou senha incorretos.
sv: Fel användarnamn och lösenord

source: XeLaTeX source
da: XeLaTeX kilde
de: XeLaTex Quelle
ja: XeLaTeXソース
pt: Código-fonte XeLaTeX
sv: XeLaTeX källa

source: Yes
da: Ja
el: Ναι
ja: はい
pt: Sim

source: You MUST specify a reason, otherwise the line will have no effect. The ordering of the header’s lines (where there is "#title", "#lang", etc.) is irrelevant.
ja: 理由を指定しないと効果がありません。ヘッダーの行の順序（「#title」、「#lang」などがある場合）は無関係です。

source: You are already logged in
da: Du er allerede logget ind
de: Du bist bereits angemeldet!
el: Έχετε ήδη συνδεθεί
fi: Olet jo kirjautunut
ja: 既にログインしています
pt: Você já está logado.
sv: Du är redan inloggad

source: You are building a collection. Please provide a title and, optionally, any other information needed for the front cover (author, subtitle, date) and the back cover (source and notes).
da: Du bygger en samling. Giv venligst en titel og, valgfrit, anden information som kan behøves til forsiden (forfatter, undertitel, dato) og bagsiden (kilde og noter).
el: Χτίζετε μια συλλογή. Παρακαλούμε δώστε έναν τίτλο και, προαιρετικά, οποιαδήποτε άλλη πληροφορία χρειάζεται για το εξώφυλλο (συγγραφέας, υπότιτλος, ημερομηνία) και το οπισθόφυλλο (πηγή και σημειώσεις).
ja: コレクションを構築しています。 タイトルと、任意ですがフロントカバー（作者、サブタイトル、日付）とバックカバー（ソース、注釈）に必要な他の情報を提供してください。
pt: Você está construindo uma coleção. Por favor proveja um título e, opcionalmente, alguma outra informação para a capa (autor, subtítulo, data) e para a sobrecapa (fontes e notas).

source: You are logged in now!
da: Du er logget ind nu!
de: Du bist jetzt angemeldet!
el: Είσαι συνδεδεμέν@ τώρα!
fi: Olet kirjautunut!
ja: 今ログインされました！
pt: Agora você está logado!
sv: Nu är du inloggad!

source: You can access the backup located at %1 or ask your host for help, forwarding this email
el: Μπορείτε να αποκτήσετε πρόσβαση στο αντίγραφο ασφαλείας που βρίσκεται στη διεύθυνση %1 ή να ζητήσετε βοήθεια από τον οικοδεσπότη σας, προωθώντας αυτό το email
ja: %1にあるバックアップにアクセスすること、またはこのメールを転送してホストにヘルプを頼むことができます

source: You can add texts to the bookbuilder clicking on the “plus” icon near the downloads of each text. You can add and remove the texts later.
ja: 各テキストのダウンロードの近くにある「プラス」アイコンにクリックすることでbookbuilderにテキストを追加できます。その後、テキストを追加したり、削除したりできます。

source: You can also link to a part of the text. Please refer to the manual for this feature
el: Μπορείτε επίσης να παραπέμψετε σε ένα μέρος του κειμένου. Ανατρέξτε στο εγχειρίδιο για αυτή τη λειτουργία
ja: テキストの一部にリンクすることができます。この機能はマニュアルを参照してください

source: You can create a peer at %1
de: Du kannst einen Peer erstellen unter %1
el: Μπορείτε να δημιουργήσετε έναν ομότιμο στο %1
ja: %1でピアを作成できます
pt: Você pode criar um par em %1
sv: Du kan skapa en peer vid %1

source: You can do so answering a simple question.
da: Det kan du gøre ved at svare på et simpelt spørgsmål.
de: Du kannst eine einfache Frage beantworten.
el: Μπορείτε να το κάνετε απαντώντας σε μια απλή ερώτηση.
ja: 簡単な質問に答えてできます。
pt: Você pode fazê-lo respondendo uma questão simples.
sv: Detta kan du göra genom att svara på en enkel fråga.

source: You can tune them editing them here.
el: Μπορείτε να τα συντονίσετε με την επεξεργασία τους εδώ.
ja: ここで編集することでチューンできます。
pt: Você pode ajustar eles editando aqui.

source: You can use the following prefixes to search a word in a specific field, e.g. "title:example"
el: Μπορείτε να χρησιμοποιήσετε τα ακόλουθα προθέματα για να αναζητήσετε μια λέξη σε ένα συγκεκριμένο πεδίο, π.χ. "title:παράδειγμα"
ja: 次のプレフィックスを使用して特定のフィールドで単語を検索できます、例：「タイトル：例」。
pt: Você pode usar os seguintes prefixos para procurar uma palavra em um campo específico, por exemplo "title:exemplo"

source: You can't create a new revision because the text has not been published yet
da: Du kan ikke skabe en ny revision fordi teksten ikke er blevet publiceret endnu
de: Du kannst noch keine neue Änderung erstellen, da der Text noch nicht veröffentlicht wurde.
el: Δεν μπορείς να δημιουργήσεις μια νέα αναθεώρηση επειδή το κείμενο δεν έχει δημοσιευτεί ακόμα
fi: Et voi tehdä uutta versiota, koska tekstiä ei ole vielä julkaistu
ja: テキストはまだ公開されていないので、新しいリビジョンを作成できません
pt: Você não pode criar uma nova revisão porquê o texto não foi publicado ainda
sv: Du kan inte skapa en ny revidering då texten ännu inte har publicerats

source: You have logged out
da: Du har logget ud
de: Du hast dich abgemeldet
el: Έχεις αποσυνδεθεί
fi: Olet kirjautunut ulos
ja: ログアウトしました
pt: Você foi deslogado
sv: Du är nu utloggad

source: You may want to resume the editing of one of them
da: Du vil måske fortsætte redigeringen af en af dem
de: Du willst vielleicht mit der Bearbeitung von einem von ihnen fortfahren
el: Ίσως θελήσεις να συνεχίσεις την επεξεργασία ενός από αυτά
fi: Saatat haluta jatkaa muokkausta
ja: いずれかの編集を再開できます
pt: Você pode querer continuar a edição de um deles
sv: Du bör överväga att återgå till redigeringen av en av dem

source: You may want to strip the leading “A”, “An”, “The”, and so on from the title
el: Ίσως να θέλεις να αφαιρέσεις τα άρθρα/αντωνυμίες "Ένα(ς)/Μία", "Ο/Η/Το" κ.ο.κ. από τον τίτλο
ja: タイトルから「A」、「An」、「The」等を省略するといいです

source: You may want to use one of these images
el: Μπορεί να θέλεις να χρησιμοποιήσεις μία από αυτές τις εικόνες
ja: これらの画像のいずれかを使用できます

source: You sent credentials over an unencrypted connection. Please switch to HTTPS, login, and change your password right away. This shouldn't happen.
el: Στείλατε διαπιστευτήρια μέσω μη κρυπτογραφημένης σύνδεσης. Παρακαλούμε μεταβείτε σε HTTPS, συνδεθείτε και αλλάξτε αμέσως τον κωδικό πρόσβασής σας. Αυτό δεν θα έπρεπε να συμβαίνει.
ja: 暗号化されていない接続を介して認証情報が送信されました。 HTTPSに切り替えて、ログインして、すぐにパスワードを変更してください。起こるべきことではありません。
pt: Você enviou credenciais através de uma conexão não-criptografada. Por favor mude para HTTPS, login, e mude sua senha imediatamente. Isto não deveria acontecer.

source: You should change your password right away at %1
da: Du bør skifte dit kodeord med det samme på %1
de: Du solltest dein Passwort sofort verändern unter %1
el: Θα πρέπει να αλλάξετε τον κωδικό πρόσβασής σας αμέσως στο %1
fi: Sinun tulisi vaihtaa salasanasi heti osoitteessa %1
ja: １%で、すぐにパスワードを変更してください
pt: Você deveria mudar sua senha imediatamente em %1
sv: Du bör ändra ditt lösenord på direkten %1

source: Your browser does not support the audio tag.
el: Το πρόγραμμα περιήγησής σας δεν υποστηρίζει την ετικέτα ήχου.
ja: お使いのブラウザは、オーディオタグをサポートしていません。

source: Your browser does not support the video tag.
el: Το πρόγραμμα περιήγησής σας δεν υποστηρίζει την ετικέτα βίντεο.
ja: お使いのブラウザは、videoタグをサポートしていません。

source: Your changes are saved and can be checked every time you hit Preview or Save
el: Οι αλλαγές σας αποθηκεύονται και μπορούν να ελέγχονται κάθε φορά που πατάτε Προεπισκόπηση ή Αποθήκευση
ja: 変更が保存され、[プレビュー]や[保存]をヒットするたびに確認することができます
pt: Suas mudanças são salvas e podem ser verificadas cada vez que você clica em Previsão ou Salvar

source: Your chapter here...
da: Dit kapitel her...
de: Dein Kapitel hier...
el: Το κεφάλαιό σας εδώ...
ja: ここにあなたの章を
pt: Seu capítula aqui...
sv: Ditt kapitel här...

source: Your current bookbuilder token is:
el: Το τρέχον token βιβλιοχτίστη σου είναι:
ja: あなたの現在のbookbuilderトークンは次のとおりです：
pt: Seu token corrent do construtor de livros é:

source: Your email
da: Din e-mail
el: Το email σου
ja: あなたのメールアドレス
pt: Seu email

source: Your file is ready
da: Din fil er klar
de: Deine Datei ist bereit
el: Το αρχείο σου είναι έτοιμο
fi: Tiedosto on valmis
ja: ファイルの準備完了
pt: Seu arquivo está pronto
sv: Din fil är redo

source: Your part here...
da: Din del her...
de: Dein Teil hier...
el: Το κομμάτι σου εδώ...
ja: ここにあなたの部分を
pt: Sua parte aqui...
sv: Din del här...

source: Your password is %1.
da: Dit kodeord er %1
de: Dein Passwort ist %1
el: Ο κωδικός πρόσβασής σου είναι %1.
fi: Salasanasi on %1.
ja: あなたのパスワードは%1です。
pt: Sua senha é %1.
sv: Ditt lösenord är %1

source: Your password was reset, now you can login with it
el: Ο κωδικός πρόσβασής σου επαναφέρθηκε, τώρα μπορείς να συνδεθείς με αυτόν
ja: パスワードを再設定しました。新しいパスワードで改めてログインしてください。

source: Your section here...
da: Din sektion her...
el: Η ενότητά σου εδώ...
ja: ここにあなたのセクションを
pt: Sua seção aqui...

source: Your sub-sub-section (or description heading) here...
da: Din under-undersektion (eller beskrivende overskrift) her...
de: Deine Unter-Unter-Sektion (oder beschreibende Überschrift)...
el: Η υπο-υποενότητα (ή η επικεφαλίδα περιγραφής) εδώ...
ja: ここにあなたのサブサブセクション（または説明の見出し）を
pt: Sua sub-sub-seção (ou cabeçalho de descrição) aqui...
sv: Din under-underavdelning (eller beskrivande rubrik) här...

source: Your subsection here...
da: Din undersektion her...
de: Deine Unterabteilung
el: Η υποενότητά σου εδώ...
ja: ここにあなたのサブセクションを
pt: Sua subseção aqui....
sv: Din underavdelning här...

source: Your user at %1 has been created.
da: Din bruger på %1 er blevet skabt.
de: Deine BenutzerIn bei %1 wurde erstellt.
el: Ο χρήστης σας στο %1 έχει δημιουργηθεί.
ja: %1でユーザーが作成されました。
pt: Seu usuário em %1 foi criado.
sv: Din användare har skapats till %1

source: Your username is %1.
da: Dit brugernavn er %1
de: Dein BenutzerInnen-Name ist %1
el: Το όνομα χρήστη σου είναι %1.
ja: あなたのユーザ名は%1です。
pt: Seu nome de usuário é %1.
sv: Ditt användarnamn är %1

source: aborted
el: ματαιώθηκε
ja: 中止
pt: abortado

source: about, links...
da: om, links
de: Über, Links, ...
el: περιγραφή, σύνδεσμοι...
ja: 概要、リンクなど
pt: sobre, links...
sv: om, länkar...

source: activate to sort column ascending
el: ενεργοποίηση για την αύξουσα ταξινόμηση της στήλης
ja: 列の昇順にソートするために有効にする

source: activate to sort column descending
el: ενεργοποίηση για την φθίνουσα ταξινόμηση της στήλης
ja: 列の降順にソートするために有効にする

source: active
el: ενεργό
ja: アクティブ
pt: ativo

source: affects only the frontend webserver configuration
el: επηρεάζει μόνο τη διαμόρφωση του frontend webserver
ja: フロントエンドのWebサーバの設定のみに影響があります
pt: afeta apenas a configuração do servidor front-end

source: any
da: enhver
el: οποιοδήποτε
ja: どれでも
pt: algum

source: automatically generated if not present, using author and title
da: automatisk genereret hvis ikke tilstede, anvender forfatter og titel
de: automatisch erstellt falls nicht vorhanden, verwendet Autorin und Titel
el: δημιουργείται αυτόματα εάν δεν υπάρχει, χρησιμοποιώντας τον συγγραφέα και τον τίτλο
fi: luodaan automaattisesti kirjoittajan ja otsikon pohjalta
ja: 存在しない場合は、著者とタイトルを使用して自動生成
pt: gerado automaticamente se não estiver presente, usando autor e título
sv: genereras automatiskt om saknad, genom författare och titel

source: code and monospace
da: kode og monospatieret
de: Code und Monospace
el: κώδικας και monospace
ja: コードとモノスペース
pt: código e monoespaçamento
sv: kod och monospace

source: comma separated list
el: λίστα διαχωρισμένη με κόμμα
ja: カンマ区切りのリスト

source: completed
da: færdig
de: fertig gestellt
el: ολοκληρωμένο
fi: valmis
ja: 完成
pt: completado
sv: slutförd

source: conflict
da: konflikt
de: Konflikt
el: σύγκρουση
ja: 競合
pt: conflito
sv: konflikt

source: description
da: beskrivelse
de: Beschreibung
el: περιγραφή
fi: kuvaus
ja: 説明
pt: descrição
sv: beskrivning

source: displayed text
da: fremvist tekst
de: angezeigter Text
el: εμφανιζόμενο κείμενο
ja: 表示されるテキスト
pt: texto exibido
sv: visad text

source: edit, commit...
da: rediger, indsend...
el: επεξεργασία, προώθηση...
ja: 編集、コミットなど
pt: editar, enviar...

source: editing
da: redigerer
de: bearbeiten
el: επεξεργασία
fi: muokataan
ja: 編集
pt: editando
sv: redigering

source: emphasis
da: fremhævelse
de: Hervorhebung
el: έμφαση
fi: painotus
ja: 強調
pt: ênfase
sv: tyngdpunkt

source: failed
da: slog fejl
de: fehlgeschlagen
el: αποτυχημένο
fi: epäonnistui
ja: 失敗
pt: falhou
sv: misslyckad

source: filtered from _MAX_ total entries
ja: _MAX_ total エントリーからフィルタリング

source: for code, monospaced
da: til kode, monospatieret
de: für Code, Monospaced
ja: コードの場合は、等幅
pt: para código, monoespaçada
sv: för kod, monospaced

source: for display
da: til skærm
de: für die Anzeige
el: προς προβολή
ja: ディスプレイ用
pt: para exibição
sv: för visning

source: for poetry
da: til poesi
de: für Gedichte
el: για ποίηση
ja: 詩用
pt: para poesia
sv: för poesi

source: generic sectioning, good for articles
da: generel sektionering, passer til artikler
de: Generische Sektionierung, gut für Artikel
el: γενική τμηματοποίηση, καλή για άρθρα
ja: 記事に適している一般的な区分け
pt: seccionamento genérico, bom para artigos
sv: generisk uppdelning, bra för artiklar

source: if you want to use a custom size, you need to set both width and height
da: hvis du vil anvende en tilpasset størrelse er du nødt til at fastsætte både bredde og højde
el: αν θέλετε να χρησιμοποιήσετε ένα προσαρμοσμένο μέγεθος, πρέπει να ορίσετε τόσο το πλάτος όσο και το ύψος
ja: カスタムサイズを使用したい場合は、幅と高さの両方を設定する必要があります
pt: se você quer usar um tamanho personalizado, você precisa configurar tanto largura quanto altura

source: image
el: εικόνα
ja: 画像
pt: Imagem

source: left
da: venstre
el: αριστερά
ja: 左
pt: esquerda

source: mandatory
da: obligatorisk
de: Pflichtfeld
el: υποχρεωτικό
fi: pakollinen
ja: 必須
pt: mandatório
sv: obligatorisk

source: markup *not* interpreted
el: το markup *δεν* ερμηνεύτηκε
ja: マークアップ* 解釈*されていません
pt: markup "não" interpretada

source: max %1 Mb
el: μέγιστο %1 Mb
ja: 最大%1メガビット

source: minutes
el: λεπτά
ja: 分

source: new-example-uri
da: ny-eksempel-uri
el: νέο-παράδειγμα-uri
ja: 新-例-URI
pt: nova-uri-de-exemplo

source: only lowercase ASCII and hyphens
el: μόνο πεζά ASCII και παύλες
ja: 小文字のASCIIとハイフンのみ

source: or
da: eller
de: oder
el: ή
fi: tai
ja: もしくは
pt: ou
sv: eller

source: ordered item
el: παραγγελθέν αντικείμενο
ja: 注文したアイテム
pt: item ordenado

source: overstriked
da: overskrevet
de: durchgestrichen
fi: yliviivattu
ja: 重ね打ち
pt: tachado
sv: överstruken

source: pending
da: afventende
de: laufend
el: σε εκκρεμότητα
fi: odottaa
ja: 保留中
pt: pendente

source: plain PDF
da: enkel PDF
de: reines PDF
el: απλό PDF
ja: プレーンPDF
pt: PDF simples

source: plain text source
da: enkel tekst kilde
de: reine Textquelle
el: πηγή απλού κειμένου
ja: プレーンテキストソース
pt: fonte em texto puro
sv: plain text källa

source: processing
da: behandler
de: Verarbeitet
el: επεξεργασία
fi: käsittelee
ja: 処理中
pt: processando
sv: processerar

source: published
da: publiceret
de: veröffentlicht
el: δημοσιευμένο
ja: 公開済み
pt: publicado
sv: publicerad

source: revision
de: Änderung
el: διόρθωση
ja: リビジョン
pt: revisão
sv: revidering

source: right
da: højre
el: δεξιά
ja: 右
pt: lado errado

source: string
da: streng
el: συμβολοσειρά
ja: ストリング
pt: cadeia de caracteres

source: strong emphasis
da: stærk fremhævelse
de: starke Hervorhebung
el: μεγάλη έμφαση
fi: vahva painotus
ja: 強い強調
pt: ênfase forte
sv: stor tonvikt

source: sub-sub-section
da: under-undersektion
de: Unteruntersektion
el: υπο-υποενότητα
ja: サブサブセクション
pt: sub-sub-seção
sv: under-underavdelning

source: subscript
da: sænket skrift
de: tiefgestellt
ja: 添字
pt: subscrito
sv: indexläge

source: subsection
da: undersektion
de: Untersektion
el: υποενότητα
fi: alaosio
ja: サブセクション
pt: subseção
sv: underavdelning

source: superscript
da: hævet skrift
de: hochgestellt
ja: 上つき
pt: sobreescrito
sv: exponentläge

source: taken
da: taget
de: vergeben
el: παρμένο
ja: 使用中
pt: tomado
sv: tagen

source: texts by authors, title, topic...
da: tekster sorteret efter forfattere, titel, emne...
el: κείμενα με βάση τους συγγραφείς, τον τίτλο, το θέμα...
ja: 著者、タイトル、トピック等ごとのテキスト。
pt: textos por autor, título, tópico...
sv: text efter författare, titel, ämne...

source: texts sorted by author
da: tekster sorteret efter forfatter
de: Texte nach Autor
el: κείμενα ταξινομημένα κατά συγγραφέα
fi: tekstit kirjoittajan mukaan lajiteltuna
ja: 著者順に並べ替えされたテキスト
pt: textos ordenados por autor
sv: text sorterad efter författare

source: texts sorted by title
da: tekster sorteret efter titel
de: Texte nach Titeln sortiert
el: κείμενα ταξινομημένα κατά τίτλο
fi: tekstit otsikon mukaan lajiteltuna
ja: タイトル順に並べ替えされたテキスト
pt: textos ordenados por título
sv: texter sorterade efter titel

source: the author of the text (as displayed)
da: tekstens forfatter (som vist)
de: die AutorIn des Texts (wie angezeigt)
el: ο συγγραφέας του κειμένου (όπως εμφανίζεται)
ja: テキストの著者（表示されているように）
pt: o autor do texto (como exibido)
sv: textens författare (såsom det visas)

source: this text will be unpublished
da: denne tekst vil blive afpubliceret
el: το κείμενο αυτό θα αποδημοσιευτεί
ja: このテキストは未公開となります
pt: este texto não será publicado

source: topic
da: emne
de: Thema
el: θέμα
fi: aihe
ja: トピック
pt: tópico
sv: ämne

source: unordered item
el: μη ταξινομημένο στοιχείο
ja: 順不同項目
pt: item não ordenado

source: very strong emphasis
da: meget stærk fremhævelse
de: sehr starke Hervorhebung
el: πολύ μεγάλη έμφαση
fi: todella vahva painotus
ja: 非常に強い強調
pt: ênfase muito forte
sv: väldigt stor tonvikt vid

source: with description
da: med beskrivelse
de: mit Beschreibung
el: με περιγραφή
fi: kuvauksen kanssa
ja: 説明付き
pt: com descrição
sv: med beskrivning

source: without description
da: uden beskrivelse
de: ohne Beschreibung
el: χωρίς περιγραφή
fi: ilman kuvausta
ja: 説明なし
pt: sem descrição
sv: utan beskrivning

source: “Stale editing” means that the revision was abandoned while editing, but it's still there, in case someone wants to pick it up when editing a text.
ja: 「無効編集」とは編集中に修正が中止されたという意味ですが、誰かが再度テキストの編集をする時のために、まだ残されています。

source: %1 pp.
el: %1 σελ.

source: A cover image was already added, but you can replace it uploading a new one.
da: Et omslagsbillede er allerede blevet tilføjet, men du kan erstatte det ved at uploade et nyt.
el: Μια εικόνα εξωφύλλου έχει ήδη προστεθεί, αλλά μπορείτε να την αντικαταστήσετε ανεβάζοντας μια νέα.
fi: Kansikuva on jo lisätty, mutta sen voi korvata uudella.
pt: Uma imagem de capa já foi adicionada, mas você pode substituí-la enviando uma nova.
sv: En omslagsbild är redan tillagd men du kan ersätta den genom att ladda upp en ny.

source: A footnote is a line which starts with a number between square brackets, with no leading whitespace.
da: En fodnote er en linje som begynder med et tal mellem kantede parenteser (klammer), uden indledende mellemrum.
de: Eine Fußnote ist eine Zeile, die mit einer Nummer zwischen zwei eckigen Klammern beginnt, ohne Leerzeichen davor.
el: Η υποσημείωση (footnote) είναι μια γραμμή που αρχίζει με έναν αριθμό μεταξύ αγκύλων, χωρίς κενό διάστημα στην αρχή.
fi: Loppuviite on rivi, joka alkaa hakasulkeissa olevalla numerolla ilman tyhjiä merkkejä edessä.
pt: Uma nota de rodapé é uma linha que começa com um número entre colchetes, sem nenhum espaço antes do colchete.
sv: En fotnot är en rad som börjar med ett nummer inom parentes, utan något ledande blanksteg.
