Repository: a-mento/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: da, de, el, fi, ja, pt, sv

source: Never show teaser and/or cover in text lists
el: Ποτέ μην εμφανίζετε το teaser ή/και το εξώφυλλο σε λίστες κειμένου
ja: テキストリストにティーザーやカバーを表示しないでください
pt: Nunca exibir teaser e/ou capa nas listas de textos

source: New
da: Ny
el: Νέο/α
ja: 新着
pt: Novo

source: New revision
da: Ny revision
de: Neue Änderung
el: Νέα διόρθωση
fi: Uusi versio
ja: 新リビジョン
pt: Nova revisão
sv: Ny revidering

source: New site id
da: Ny side ID
de: Neue Seitenid
el: Νέο ID ιστότοπου
fi: Uusi tunnus
ja: 新しいサイトID
pt: Novo ID do site
sv: Ny sid-id

source: Newer first
el: Νεότερα πρώτα
ja: 新着順
pt: Mais novo primeiro

source: Newer texts
da: Nyere tekster
el: Νεότερα κείμενα
ja: より新しいテキスト
pt: Textos mais novos

source: Next
da: Næste
de: Nächste
el: Επόμενο
fi: Seuraava
ja: 次
pt: Próximo
sv: Nästa

source: Nice title
da: God titel
de: Netter Titel
el: Ωραίος τίτλος
fi: Hyvä otsikko
ja: 素敵なタイトル
pt: Título
sv: Bra titel

source: No
da: Nej
el: Όχι
ja: 番号
pt: Não

source: No data available in table
el: Δεν υπάρχουν διαθέσιμα στοιχεία στον πίνακα
ja: テーブル内はデータ無し

source: No editing yet!
da: Endnu ingen redigering!
el: Καμία επεξεργασία ακόμα!
ja: 編集はまだです！
pt: Sem edições ainda!

source: No matching records found
el: Δεν βρέθηκαν ταιριαστές εγγραφές
ja: 該当する記録が見つかりません

source: No result found!
da: Intet resultat fundet!
de: Kein Resultat!
el: Δεν βρέθηκε αποτέλεσμα!
fi: Ei tuloksia!
ja: 結果が見つかりません！
pt: Nenhum resultado encontrado!
sv: Inga resultat hittades!

source: No revisions to show
da: Ingen revisioner at vise
el: Δεν υπάρχουν διορθώσεις προς προβολή
ja: 条件に一致するリビジョンはありません
pt: Sem revisões para exibir

source: No text found!
da: Ingen tekst fundet!
de: Kein Text gefunden!
el: Δεν βρέθηκε κείμενο!
fi: Tekstiä ei löytynyt!
ja: テキストが見つかりません！
pt: Texto não encontrado!
sv: Ingen text hittades!

source: No text was added yet
da: Ingen tekst blev tilføjet endnu
de: Bis jetzt wurde kein Text hinzugefügt
el: Δεν έχει προστεθεί ακόμη κείμενο
fi: Tekstiä ei vielä lisätty
ja: テキストはまだ追加されていません
pt: Nenhum texto foi adicionado ainda
sv: Ingen text har ännu lagts till

source: Nodes
el: Κόμβοι
ja: ノード

source: None
da: Ingen
el: Κανένα
ja: 無し
pt: Nenhum

source: Not finished yet! Please have a look at the text and then click on "%1" to finalize your submission!
da: Ikke færdig endnu! Tag venligst et kig på teksten og click så på "%1" for at afslutte din indsendelse!
el: Δεν έχει τελειώσει ακόμα! Ρίξτε μια ματιά στο κείμενο και στη συνέχεια κάντε κλικ στο "%1" για να ολοκληρώσετε την υποβολή σας!
ja: 投稿はまだ完了していません！テキストをご覧になり、「%1」をクリックして送信を完了してください！
pt: Ainda não terminado! Por favor olhe o texto e então clique em "%1" para finalizar sua submissão!

source: Notes
da: Noter
de: Bemerkungen
el: Σημειώσεις
fi: Huomiot
ja: 備考
pt: Notas
sv: Anteckningar

source: Nothing to see here, so far
da: Intet at se her indtil videre
de: Noch gibt es hier nichts zu sehen
el: Τίποτα αξιοσημείωτο εδώ, μέχρι στιγμής
fi: Täällä ei tähän mennessä mitään nähtävää
ja: これまでのところ、ここには何も表示されていません
pt: Nada para ver aqui até o momento
sv: Än så länge finns här ingenting att se

source: Nothing uploaded
el: Τίποτα δεν έχει μεταφορτωθεί
ja: 何もアップロードされていません
pt: Nada enviado

source: Notify mail: blank field will disable them
da: Meddelelses mail: et tomt felt deaktiverer dem
de: Benachrichtigungsmail: Leeres Feld
el: Ειδοποίηση email: το κενό πεδίο θα τα απενεργοποιήσει
ja: メール通知：空白のフィールドには、それらを無効にします
pt: Email de notificação: campo em branco vai desabilitar
sv: Underrätta mail: tomt fält kommer att inaktivera dem

source: Notify to
da: Meddel til
de: Benachrichtige
el: Ειδοποιήστε τ@
ja: に通知
pt: Notificar para
sv: Underrätta

source: Now it has been aligned to the site's archive, but this means that there are some missing commits.
el: Τώρα έχει ευθυγραμμιστεί με το αρχείο του ιστότοπου, αλλά αυτό σημαίνει ότι λείπουν κάποιες αλλαγές.
ja: 現在サイトのアーカイブに並んでいますが、それは一部欠落しているコミットがあるということです。

source: Now we are going to populate it and get it ready
el: Τώρα θα το συμπληρώσουμε και θα το ετοιμάσουμε
ja: 次に、データを入力して準備します

source: Number of jobs
el: Αριθμός εργασιών
ja: ジョブの数
pt: Número de tarefas

source: Number of latest entries to display on the RSS (an integer)
da: Antal seneste tilføjelser at vise på RSS'en (helt tal)
el: Αριθμός των τελευταίων καταχωρήσεων που θα εμφανίζονται στο RSS (ακέραιος αριθμός)
ja: RSSに表示する最新のエントリ数（整数）
pt: Número de entradas a ser exibidas no RSS (valor inteiro)

source: Number of results to show on paginated pages (an integer)
da: Antal resultater at vise på nummererede sider (et helt tal)
el: Αριθμός αποτελεσμάτων που θα εμφανίζονται στις σελιδωτές σελίδες (ακέραιος αριθμός)
ja: ページ番号付きのページに表示する結果の数（整数）
pt: Número de resultados a exibir em páginas numeradas (um número inteiro)

source: Older first
el: Παλαιότερα πρώτα
ja: 投稿順
pt: Mais antigo primeiro

source: Older texts
da: Ældre tekster
el: Παλαιότερα κείμενα
ja: より古いテキスト
pt: Textos mais antigos

source: One page per sheet. This is useful only if you want to add the cropmarks
el: Μία σελίδα ανά φύλλο. Αυτό είναι χρήσιμο μόνο αν θέλετε να προσθέσετε τα σημάδια αποκοπής
ja: シートごとに1ページ。断裁トンボを追加する場合にのみ有効です
pt: Uma página por folha. Isso é útil apenas se você quer adicionar marcas de recorte

source: Open wiki
da: Åben wiki
de: Offenes wiki
el: Άνοιγμα wiki
fi: Avoin wiki
ja: オープンウィキ
pt: Wiki aberta
sv: Öppen wiki

source: Option templates
da: Valgmuligheds skabeloner
el: Πρότυπα επιλογών
ja: オプションテンプレート
pt: Modelos de opção

source: Optional, defaults to the author directive
el: Προαιρετικό, προεπιλεγμένη η οδηγία του συγγραφέα
ja: 任意、著者ディレクティブにデフォルト

source: Or create a new revision, at your own peril. Having multiple concurrent revisions means that, unless someone takes care of it, only one will be chosen. You can go ahead, or retry later, or, better, contact the librarians before proceeding, to avoid wasting energies.
ja: または、あなたの自己責任で新しいリビジョンを作成してください。複数のリビジョンが混在している状況では、その処理をしない限り、１つのリビジョンのみが選択されます。時間を無駄にしないように、そのまま進むか、後で再試行するか、進む前にライブラリアンに連絡することをお勧めします。

source: Or log in, if you have an account.
da: Eller log ind, hvis du har en konto.
de: Oder melde dich an, falls du einen Account hast.
el: Ή συνδέσου, αν έχεις λογαριασμό.
fi: Kirjaudu, jos sinulla on jo tunnus.
ja: または、アカウントを持っている場合は、ログインしてください。
pt: Ou faça login, se você tem uma conta.
sv: Eller logga in, om du har ett konto.

source: Or provide an HTML file to upload
da: Eller giv en HTML fil til upload
el: Ή δώσε ένα αρχείο HTML για μεταφόρτωση
ja: またはアップロード用HTMLファイルを提供してください
pt: Ou forneça um arquivo HTML para upload

source: Or wrap it in
da: Eller pak det ind
de: Oder wickle es ein
el: Ή τύλιξέ το σε
ja: それか、ラップしてください
pt: Ou enquadre
sv: Eller wrappa in det

source: Ordered List
el: Διατεταγμένη λίστα
ja: 順序付きリスト
pt: Lista Ordenada

source: PDF logo
ja: PDFロゴ
pt: logo para PDF

source: PDFs cannot be used in the body.
da: PDF'er kan ikke bruges i brødteksten.
de: PDFs können im Textkörper nicht verwendet werden.
el: Τα PDF δεν μπορούν να χρησιμοποιηθούν στο σώμα.
ja: PDFは、本文で使用することはできません。
pt: PDFs não podem ser usandos no corpo.
sv: PDF:er kan inte användas i brödtexten.

source: PDFs not listed in the %1 directive will be stored but ignored.
da: PDF'er som ikke er fortegnet i %1 direktivet bliver opbevaret men ignoreret.
de: Nicht in der %1 Anweisung aufgelistete PDFs werden gespeichert aber ignoriert.
el: Τα PDF που δεν αναφέρονται στην οδηγία %1 θα αποθηκευτούν αλλά θα αγνοηθούν.
ja: %1ディレクティブに記載されていないPDFファイルが保存されますが、無視されます。
pt: PDFs não listados na diretiva %1 serão armazenados mas ignorados.
sv: PDF är inte listad i %1 direktiv kommer att lagras men ignoreras

source: Page not found!
da: Siden findes ikke!
de: Seite nicht gefunden!
el: Η σελίδα δεν βρέθηκε!
fi: Sivua ei löydy!
ja: ページが見つかりません！
pt: Página não encontrada!
sv: Sidan hittas inte!

source: Page where to start a chapter
da: Side hvor et kapitel skal begynde
el: Σελίδα για να ξεκινήσετε ένα κεφάλαιο
ja: 章を開始するページ
pt: Página onde começar um capítulo

source: Pages are not reordered. The first sheet contains pages 1 and 2, the second 3 and 4, and so on, side by side. This is not meant to be folded.
ja: ページは並べ替えされていません。第1シートにページ1・2が含まれています、第2シートにページ3・4の様に並んでいます。 折り畳まれるということではありません。

source: Pages are reordered, in one or more groups (signatures), then folded in half. If you have more signatures, you will have to bound them together like a book. With this option, you may want to decide the size of the signatures. This can be a fixed value (4,8,16, etc.), the whole book in a single signature, or an optimized size to reduce the number of blank pages.
ja: ページは、1つ以上のグループ（署名）で並べ替えられてから、半分に折りたたまれます。より多くの署名がある場合は、本のようにそれらをまとめる必要があります。このオプションを使用すると、署名のサイズを決定する必要があります。それは、固定値（4、8、16など）か、本全体を単一の署名とするか、または空白ページの数を減らして最適なサイズにすることができます。

source: Paper thickness (0.10 should be appropriate for common 80g/m2 paper)
da: Papirtykkelse (0.10 burde være passende for almindeligt 80g/m2 papir)
el: Πάχος χαρτιού (0,10 θα πρέπει να είναι κατάλληλο για κοινό χαρτί 80g/m2)
ja: 紙の厚さ（0.10とするのが一般的な80g/m2紙に適切です）
pt: Espessura do papel (0.10 deve ser apropriado para papel comum de gramatura 80g/m2)

source: Paragraphs
da: Afsnit
de: Absätze
el: Παράγραφοι
fi: Kappaleet
ja: 段落
pt: Parágrafos
sv: Stycken

source: Parent node
el: Γονικός κόμβος
ja: 親ノード

source: Part
da: Del
de: Teil
el: Μέρος
fi: Osa
ja: 部
pt: Parte
sv: Del

source: Part and chapter. If one side document: part.
el: Μέρος και κεφάλαιο. Εάν το έγγραφο είναι μιας πλευράς: μέρος.
ja: 部と章。片側が文書の場合：一部。

source: Part of
el: Μέρος από
ja: の一部

source: Part, for larger books only
da: Del, kun for større bøger
de: Teil, nur für größere Bücher
el: Μέρος, μόνο για μεγαλύτερα βιβλία
fi: Osa, vain suuremmissa kirjoissa
ja: 一部、大型本のみ
pt: Parte, para livros maiores apenas
sv: Del, endast för större böcker

source: Partial selection
da: Delvist udvalg
el: Μερική επιλογή
ja: 部分的な選択
pt: Seleção parcial

source: Password
da: Kodeord
de: Passwort
el: Κωδικός πρόσβασης
fi: Salasana
ja: パスワード
pt: Senha
sv: Lösenord

source: Password too short
da: Kodeordet er for kort
de: Passwort zu kurz
el: Πολύ μικρός κωδικός πρόσβασης
fi: Liian lyhyt salasana
ja: パスワードが短すぎます
pt: Senha muito curta
sv: Lösenord för kort

source: Password updated
da: Kodeord opdateret
de: Passwort aktualisiert
el: Ο κωδικός πρόσβασης ενημερώθηκε
fi: Salasana päivitetty
ja: パスワード更新
pt: Senha atualizada
sv: Lösenord uppdaterat

source: Password, minimum 8 characters.
da: Kodeord, mindst 8 tegn.
de: Passwort, Minimum 8 Zeichen
el: Κωδικός πρόσβασης, τουλάχιστον 8 χαρακτήρες.
fi: Salasana, vähintään 8 merkkiä.
ja: パスワード、最小8つの文字。
pt: Senha com no mínimo 8 caracteres.
sv: Lösenord, minst 8 tecken

source: Passwords do not match
da: Kodeordene stemmer ikke
de: Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
fi: Salasanat ei täsmää
ja: パスワードが一致していません
pt: As senhas não correspondem
sv: Lösenord stämmer inte

source: Payload
de: Nutzdaten
ja: ペイロード
pt: Carga

source: Pending revisions
da: Afventende revisioner
de: Laufende Änderungen
el: Εκκρεµείς διορθώσεις
fi: Odottamassa olevat versiot
ja: 保留中の改訂
pt: Revisões pendentes
sv: Väntande revideringar

source: Picture
da: Billede
de: Bild
el: Εικόνα
fi: Kuva
ja: 画像
pt: Imagem
sv: Bilder

source: Place it in the body with a description:
da: Placer det i brødteksten med en beskrivelse:
el: Τοποθετήστε το στο σώμα με μια περιγραφή:
ja: 説明付きで本文に入れてください:
pt: Ponha no corpo com uma descrição:

source: Place it in the body without description:
da: Placer det i brødteksten uden en beskrivelse:
el: Τοποθετήστε το στο σώμα χωρίς περιγραφή:
ja: 説明なしで本文に入れてください:
pt: Ponha no corpo sem uma descrição:

source: Place the notes on the back of the first page, impressum-style
el: Τοποθετήστε τις σημειώσεις στο πίσω μέρος της πρώτης σελίδας, σε στυλ impressum
ja: 最初のページの裏に、奥付として注釈を入れてください
pt: Ponha as notas no verso da primeira página, etilo *impressum*

source: Plain PDF
da: Enkel PDF
de: Einfaches PDF
el: Απλό PDF
fi: Puhdas PDF
ja: プレーンPDF
pt: PDF simples

source: Please check your inbox, we tried to deliver a mail to the address you specified with a password reset link
da: Check venligst din indbakke, vi forsøgte at levere en mail til den specificerede adresse med et link til at nulstille kodeordet
el: Ελέγξτε τα εισερχόμενά σας, προσπαθήσαμε να παραδώσουμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου στη διεύθυνση που δηλώσατε με έναν σύνδεσμο επαναφοράς κωδικού πρόσβασης
ja: 受信トレイを確認してください。ご登録いただいたメールアドレスにパスワード再設定のメールをお送りいたしました
pt: Por favor cheque sua caixa de entrada, nós tentamos enviar uma correspondência para o endereço que você especificou com um link para redefinir senha.

source: Please choose the Beamer color theme
el: Επιλέξτε το θέμα χρώματος Beamer
ja: ビーマーのカラーテーマを選択してください
pt: Por favor escolha um tema de cores do Beamer

source: Please choose the Beamer theme
el: Επιλέξτε το θέμα Beamer
ja: ビーマーのテーマを選択してください
pt: Por favor escolhar uma tema do Beamer

source: Please choose the font size
da: Vælg venligst skriftstørrelsen
el: Επιλέξτε το μέγεθος της γραμματοσειράς
ja: フォントサイズを選択して下さい
pt: Por favor escolha o tamanho da fonte

source: Please choose the main font
da: Vælg venligst den hovedsagelige skrifttype
el: Επιλέξτε την κύρια γραμματοσειρά
ja: メインフォントを選択してください
pt: Por favor escolha a fonte principal

source: Please choose the mono font
da: Vælg venligst den monospatierede skrifttype
el: Επιλέξτε τη γραμματοσειρά mono
ja: モノフォントを選択してください
pt: Por favor escolha a fonte monoespaçada

source: Please choose the sans font
da: Vælg venligst den groteske (sans-serif) skrifttype
el: Επιλέξτε τη γραμματοσειρά sans
ja: サンズフォントを選択してください
pt: Por favor escolha a fonte sem serifa

source: Please describe shortly what you did
da: Beskriv venligst kort hvad du gjorde
de: Bitte beschreibe kurz was du getan hast
el: Περιγράψτε σύντομα τι κάνατε
fi: Kuvaile lyhyesti mitä teit
ja: あなたがしたことを簡単に説明してください
pt: Por favor descreva rapidamente o que você fez
sv: Lämna gärna en kort beskrivning av vad du gjorde

source: Please do not use a valuable password.
da: Anvend venligst ikke et vigtigt kodeord.
de: Bitte verwende keine wertvollen Passwörter.
el: Μην χρησιμοποιείτε πολύτιμο κωδικό πρόσβασης.
fi: Älä käytä tärkeää salasanaa
ja: 貴重なパスワードを使用しないでください。
pt: Por favor não use uma senha importante.
sv: Vänligen använd inte ett värdefullt lösenord

source: Please do not use higher levels (part or chapter) for short articles with sections.
da: Brug venligst ikke højere niveauer (del eller kapitel) til kortere artikler med sektioner.
de: Verwende bitte keine höheren Ebenen (Teil oder Kapitel) für kurze Texte mit Sektionen.
el: Μην χρησιμοποιείτε υψηλότερα επίπεδα (μέρους ή κεφάλαιου) για σύντομα άρθρα με ενότητες.
fi: Älä käytä korkeampia tasoja (osia tai lukuja) lyhyisiin artikkeleihin.
ja: セクションのある短い記事では、より高いレベル（部または章）を使用しないでください。
pt: Por favor não use níveis mais altos (parte ou capítulo) para artigos curtos com seções.
sv: Vänligen använd inte högre nivåer (delar eller kapitel) för korta artiklar med sektioner.

source: Please ensure that your system user is member of the "%1" group
el: Βεβαιωθείτε ότι ο/η χρήστης του συστήματός σας είναι μέλος της ομάδας "%1"
ja: お使いのシステムのユーザーは「%1」グループのメンバーですことを確認してください

source: Please give us a username. It should *not* be a mail address. Just a fancy name, so we can know that multiple uploads come from the same person.
ja: ユーザー名を教えてください。メールアドレスであってはなりません。 複数のアップロードが同じ方からのものであることがわかるために必要です。

source: Please initialized it empty, without any README,license, .gitignore or similar.
ja: 任意のREADME、ライセンス、.gitignoreまたは類似せず、それが空に初期化してください。

source: Please keep in mind that filters are language-specific and may or may not be available for the language of the text. If not available, they will just leave the text as is.
ja: フィルタは言語固有ですことをご注意ください。それでテキストの言語で利用可能ですとではないこともあります。利用できない場合、テキストをそのままに残します。

source: Please keep in mind that if you see “Force publishing” as action, it means that the revision has been superseded by another one, so publishing this one, you'll end up reverting a previous one. Try to avoid this, unless you know what you're doing.
ja: 「強制公開」をアクションとして表示する場合は、リビジョンが別のリビジョンに置き換えられていることを意味するため、これを公開すると、前のリビジョンに戻ることになりますのでご注意ください。何をしているのかよく理解していない限り、これは避けてください。

source: Please leave a mail if you want to be contacted about this change
da: Efterlad venligst en mail-adresse hvis du vil kontaktes vedrørende denne ændring
de: Bitte hinterlasse eine E-mail wenn du bezüglich dieser Veränderung kontaktiert werden willst.
el: Παρακαλώ αφήστε ένα μήνυμα αν θέλετε να επικοινωνήσουμε μαζί σας σχετικά με αυτή την αλλαγή
fi: Jätä sähköpostiosoite, jos haluat että sinuun otetaan yhteyttä tästä muutoksesta
ja: この変更についての連絡をご希望の場合は、メールアドレスをご入力ください
pt: Por favor deixe um email se você quer ser contactado sobre essa mudança
sv: Lämna gärna mail om du vill bli kontaktad angående denna förändring

source: Please note that wrapping tags must be placed on a line by themselves.
de: Beachte bitte, dass die einmantelnden Tags selbst auf der Linie platziert werden müssen.
el: Λάβετε υπόψη ότι οι ετικέτες περιτύλιξης πρέπει να τοποθετούνται σε μια γραμμή μόνες τους.
ja: ラッピングタグは自分でライン上に配置しなければならないことにご注意ください。
pt: Por favor note que tags de enquadramento devem ser colocadas numa linha isolada.
sv: Vänligen lägg märke till att wrapping-taggarna måste placeras på en egen rad.

source: Please note that you may want to paste from a Word/OpenOffice/LibreOffice/HTML document using the “paste from word” button. This is supposed to preserve the markup.
ja: 「Wordから貼り付け」ボタンを使用してWord/OpenOffice/LibreOffice/HTMLドキュメントから貼り付けたいときがあるかもしれません。マークアップを保つための機能で、使用可能です。

source: Please note: without any prefix, protocol or hostname, just the bare page name as shown above. External redirecting is not supported.
el: Σημείωση: χωρίς κανένα πρόθεμα, πρωτόκολλο ή όνομα κεντρικού υπολογιστή, απλά το όνομα της σελίδας όπως φαίνεται παραπάνω. Η εξωτερική ανακατεύθυνση δεν υποστηρίζεται.
ja: 注意:プレフィックス、プロトコルまたはホストネームがなければ、上記表示されているようにただのベアーページとして表示されます。外部リダイレクトがサポートされていません。
pt: Por favor note: Sem qualquer prefico, protocolo ou hostname, o nome bruto da página é exibido acima. Redirecionamento externo não é suportado.

source: Please prove you are a human
da: Bevis venligst at du er et menneske
de: Bitte bestätige, dass du ein Mensch bist.
el: Απόδειξε ότι είσαι άνθρωπος
fi: Todista, että olet ihminen
ja: 人間であることを証明してください
pt: Prove que você é um humano.
sv: Vänligen bevisa att du är en människa

source: Please reload your page
da: Genindlæs venligst din side
de: Bitte läde deine Seite neu
el: Επαναφόρτωσε τη σελίδα σου
fi: Lataa sivu uudestaan
ja: ページを再読み込みしてください
pt: Por favor recarregue sua página
sv: Ladda gärna om sidan

source: Please remove this file from the body first
el: Αφαίρεσε πρώτα αυτό το αρχείο από το σώμα
ja: まず、本文からこのファイルを削除してください
pt: Por favor remova este arquivo do corpo primeiro

source: Please replace the example URL in the next line with the real one with SSH protocol
el: Αντικαταστήστε τη διεύθυνση URL του παραδείγματος στην επόμενη γραμμή με την πραγματική με πρωτόκολλο SSH
ja: SSHプロトコルで現実のものと次の行の例のURLを交換してください

source: Please select
da: Vælg venligst
de: Bitte wähle aus
el: Επίλεξε
ja: 選択してください
pt: Por favor selecione
sv: Vänligen välj

source: Please select the desired fonts
da: Vælg venligst de ønskede skrifttyper
de: Bitte wähle die gewünschte Schrifft aus
el: Επίλεξε τις επιθυμητές γραμματοσειρές
fi: Valitse haluamasi fontit
ja: ご希望のフォントを選択してください
pt: Selecione as fontes desejadas
sv: Vänligen välj det önskade typsnittet.

source: Please select the signature size:
da: Vælg venligst trykarkets størrelse:
el: Επίλεξε το μέγεθος της υπογραφής:
ja: 署名のサイズを選択してください：
pt: Selecione o tamanho da assinatura:
sv: Vänligen välj signaturens storlek:

source: Please select the size of each page including the crop marks, before the imposing
da: Vælg venligst størrelsen på hver side, inklusiv skæremærker, inden udskydningen
el: Επίλεξε το μέγεθος κάθε σελίδας, συμπεριλαμβανομένων των σημείων περικοπής, πριν από την διαμόρφωση
ja: 面付けの前に、断裁トンボを含む各ページのサイズを選択してください
pt: Selecione o tamanho de cada página incluindo as marcas de recorte, antes da imposição

source: Please set the URI you desire. Author (if present), title and eventually a number if the URI already exists is usually a good choice
ja: 希望するURIを設定してください。（著者がいる場合は）著者名とタイトル、URIが既に存在している場合は数を入れるのもよい選択です

source: Please setup the Beamer layout
el: Ρύθμισε τη διάταξη Beamer
ja: ビーマーレイアウトしてを設定してください
pt: Por favor configure o layout do Beamer

source: Please upload your file again!
el: Παρακαλούμε ανεβάστε ξανά το αρχείο σας!
ja: もう一度ファイルをアップロードしてください！
pt: Por favor envie o seu arquivo de novo!

source: Poetry, bibliographies, plays, code blocks
da: Poesi, bibliografier, skuespil, kodeblokke
el: Ποίηση, βιβλιογραφίες, θεατρικά έργα, μπλοκ κωδικών
ja: 詩、書誌、演劇、コードブロック
pt: Poesia, bibliografias, peças, blocos de código

source: Pointing to
da: Henviser til
de: verweist auf
el: Δείχνοντας προς
ja: を指しています
pt: Apontando para
sv: Hänvisar till

source: Popular texts
da: Populære tekster
el: Δημοφιλή κείμενα
ja: 人気のテキスト
pt: Textos populares

source: Prefix for ordered lists may be “1.”, “a.”, “A.”, “i.”, “I.”, depending on the list type you need.
ja: 順番リストのプレフィックスは必要に応じて「1」、又は「a」、「A.」「i.」、「I.」になります。

source: Preview
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
fi: Esikatselu
ja: プレビュー
pt: Previsão
sv: Förhandsvisa

source: Preview box height in pixel
el: Ύψος πλαισίου προεπισκόπησης σε pixel
ja: ピクセルでプレビューボックスの高さ
pt: Altura da caixa de previsão em pixels

source: Previous
da: Forrige
de: Vorherige
el: Προηγούμενο
fi: Edellinen
ja: 前
pt: Anteriores
sv: Förra

source: Priority
da: Prioritet
de: Priorität
el: Προτεραιότητα
fi: Tärkeysjärjestys
ja: 優先
pt: Prioridade
sv: Prioritet

source: Private
da: Privat
el: Ιδιωτικό
ja: プライベート
pt: Privado

source: Procedure
el: Διαδικασία
ja: 手順
pt: Procedimento

source: Processing
el: Σε επεξεργασία
ja: 処理中

source: Produce slides.
el: Δημιουργία διαφανειών.
ja: スライド作成。
pt: Produzir slides.

source: Produced
da: Produceret
de: Produziert
el: Δημιουργημένο
ja: 作成完了
pt: Produzido
sv: Producerad

source: Publication date
da: Publiceringsdato
el: Ημερομηνία δημοσίευσης
ja: 発行日
pt: Data de publicação

source: Publication date on this site
el: Ημερομηνία δημοσίευσης σε αυτόν τον ιστότοπο
ja: 投稿日

source: Publish
da: Publicer
de: Veröffentlichen
el: Δημοσίευση
fi: Julkaise
ja: 投稿します
pt: Publicar
sv: Publicera

source: Published in *A nice book*, published by My House, 2014
da: Publiceret i *A nice book*, publiceret af My House, 2014
de: Veröffentlicht in *Ein nettes Buch', veröffentlicht von My House, 2014
el: Δημοσιεύθηκε στο *Ένα ωραίο βιβλίο*, εκδόσεις Σπιτάκι Μου, 2014
ja: マイハウスで2014年に出版され「素敵な本」に掲載されました
pt: Publicado em *Um Bom Livro*, por Minha Editora, 2014
sv: Publicerad i *En trevlig bok*, publicerad av Mitt Hus, 2014

source: Publisher
el: Εκδότης
ja: 出版社

source: Purge
da: Slet fuldstændigt
de: Reinige
el: Εκκαθάριση
ja: パージ
pt: Expurgo
sv: Rensa

source: Purging means removing it completely from the archive, not just hiding it.
da: Slette fuldstændigt betyder at den fjernes fra arkivet og ikke bare bliver gemt bort.
el: Η εκκαθάριση σημαίνει την πλήρη αφαίρεσή του από το αρχείο, όχι απλώς την απόκρυψή του.
ja: パージとはアーカイブから完全に除去することで、非表示にするだけではありません。
pt: Expurgar significa remover completamente do arquivo, não apenas esconder.

source: Put additional information here (original title, translators, credits, etc). Footnotes go in the body.
ja: ここには、追加の情報（元タイトル、翻訳者、クレジット、など）を入れてください。脚注は本文に記載します。

source: Quarter Letter paper
da: Kvart Letter papir
de: Viertel US Letterpapier
el: Χαρτί Quarter Letter
ja: レターサイズの4分の１
pt: Papel Quarto de Carta
sv: En kvarts Brevpapper

source: Queue
da: Kø
de: Warteschlange
el: Ουρά
fi: Jono
ja: キュー
pt: Fila
sv: Kö
